<?php

include 'connectDB.php';

if(mysqli_connect_errno()){
  echo "error: ".mysqli_connect_error();
}
else{
  echo "success"."\n";
}

$data = '[{
    "name": "electosila",
    "imgUrl": "electosila.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.sila.by",
        "www": "https://www.sila.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ООО «ЭЛЕКТРОСЕРВИС и Ко» работает на белорусском рынке с 1993 года. Основная сфера деятельности - оптовая и розничная торговля бытовой техникой и электроникой. Главной и отличительной чертой работы компании является самый широкий ассортимент товаров и высокий уровень обслуживания клиентов. Компания имеет свою торговую сеть под торговой маркой «ЭЛЕКТРОСИЛА», с магазинами, как в Минске, так и в регионах. Клиентов привлекает огромный ассортимент предлагаемых товаров, приемлемые цены, постоянно проводимые рекламные мероприятия. Торговые точки открыты для всех покупателей, разработан максимально удобный график работы. Компания является официальным (а по ряду брэндов и эксклюзивным) дилером ведущих мировых производителей бытовой и аудио-, видеотехники на территории Республики Беларусь.",
    "information": [
      {
        "tel": [375172207394, 375172207359, 375445093071],
        "adress": "Минск, ТЦ «ГЛОБО», ул. Уманская, 54, этаж 1",
        "schedule": ""
      },
      {
        "tel": [375173934441, 375445093072],
        "adress": "Минск, ТЦ «ALL», Долгиновский тракт, 178, этаж 1",
        "schedule": "Пн - Вс: с 11.00 до 21.00"
      },
      {
        "tel": [375172379447, 375172379474, 375445093077],
        "adress": "Минск, ТРЦ «ЭКСПОБЕЛ», этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 22.00"
      },
      {
        "tel": [375445093078, 375172183383],
        "adress": "Минск, ТЦ «СКАЛА», ул. Петра Глебки, 5, этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 22.00"
      },
      {
        "tel": [375173237901, 375173237902, 375445093079],
        "adress": "Минск, ТЦ «МОМО», пр-т Партизанский, 150-А, этаж 1",
        "schedule": "Пн - Вс: с 10.00 до 22.00"
      },
      {
        "tel": [375173143499, 375173143497, 375445093075, 375445093046],
        "adress": "Минск, ТЦ «МАТЕРИК», ул. Притыцкого, 101",
        "schedule": "Пн - Вс: с 10.00 до 21.00"
      },
      {
        "tel": [375173237960, 375445093074],
        "adress": "Минск, ТЦ «СПЕКТР», пр-т Независимости, 179, этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 21.00"
      },
      {
        "tel": [375445093076, 375173284801, 375173284803, 375445093073],
        "adress": "Минск, ТРЦ «ГАЛИЛЕО», ул. Бобруйская, 6, этаж 2",
        "schedule": "Пн - Чт,Вс: с 10.00 до 22.00\nПт - Сб: с 10.00 до 23.00"
      },
      {
        "tel": [375172845042, 375172863313, 375445093076],
        "adress": "Минск, ул. Красная, 22",
        "schedule": "Пн - Сб: с 10.00 до 20.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375163579057, 375445093080],
        "adress": "Барановичи, пр-т Советский, 35",
        "schedule": "Пн - Сб: с 10.00 до 20.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375445093081, 375225769606],
        "adress": "Бобруйск, ТЦ «КАРУСЕЛЬ», Минская, 135, этаж 1",
        "schedule": "Пн - Вс: с 10.00 до 21.00"
      },
      {
        "tel": [375445093084, 375162200290],
        "adress": "Брест, пр-т Машерова, 72",
        "schedule": "Пн - Пт: с 11.00 до 20.00\nСб: с 10.00 до 19.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375445093085, 375212639100],
        "adress": "Витебск, ТРЦ «ТРИО», пр-т Строителей, 15-В, этаж 1",
        "schedule": "Пн - Вс: с 10.00 до 20.00"
      },
      {
        "tel": [375232295925, 375232295926, 375445093087],
        "adress": "Гомель, ТЦ «СЕКРЕТ», ул. Гагарина, 65, этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 20.00"
      },
      {
        "tel": [375232249961, 375232257544, 375445093086],
        "adress": "Гомель, ул. Советская, 97/3",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб - Вс: с 10.00 до 19.00"
      },
      {
        "tel": [375152682211, 375445093063],
        "adress": "Гродно, ТЦ «ОЛДСИТИ», ул. Дубко, 17, этаж 2",
        "schedule": "Пн - Чт,Вс: с 10.00 до 21.00\nПт - Сб: с 10.00 до 22.00"
      },
      {
        "tel": [375234520732, 375445093058],
        "adress": "Калинковичи, ТЦ «GLOBAL MARKET» \nул. 50-лет Октября, 83-2, этаж 1",
        "schedule": "Пн - Пт: с 10.00 до 19.00\nСб: с 10.00 до 20.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375154626038, 375154626039, 375445830137],
        "adress": "Лида, ТЦ «КОНТИНЕНТ», ул. Кирова, 8",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб - Вс: с 10.00 до 19.00"
      },
      {
        "tel": [375222719971, 375445093088],
        "adress": "Могилев, пр-т Пушкинский, 69-Б",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб: с 10.00 до 19.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375222274008, 375445093069],
        "adress": "Могилев, ТЦ «АРМАДА ПАЛАС», ул. Строителей, 33,\n этаж 2",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб: с 10.00 до 19.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375236343451, 375236343452],
        "adress": "Мозырь, ул. Интернациональная, 53-Г",
        "schedule": "Пн - Пт: с 10.30 до 20.00\nСб - Вс: с 10.30 до 18.00"
      },
      {
        "tel": [375176747224, 375445093082],
        "adress": "Молодечно, ТАЦ «МОДУЛЬ», \nул. В. Гостинец, 143-Б",
        "schedule": "Пн - Вс: с 10.30 до 19.00"
      },
      {
        "tel": [375445093061, 375216540149],
        "adress": "Орша, ТЦ «ЦЕНТРУМ», \nул. Мира, 4, этаж 2",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб: с 10.00 до 19.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375165333394, 375445093064],
        "adress": "Пинск, ул. Центральная, 44-А",
        "schedule": "Пн - Пт: с 11.00 до 20.00\nСб: с 11.00 до 19.00\nВс: с 11.00 до 18.00"
      },
      {
        "tel": [375214776816, 375445093065],
        "adress": "Полоцк, ТЦ «МАНЕЖ», \nВильнюсское шоссе, 1, этаж 1",
        "schedule": "Пн - Вс: с 10.00 до 21.00"
      },
      {
        "tel": [375445093001, 375179520231],
        "adress": "Слуцк, ТЦ «ЕВРОПАРК», \nул. 14 Партизан, 15-1, этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 20.00"
      }
    ],
    "hide": ""
  },
  {
    "name": "21vek",
    "imgUrl": "21vek.jpg",
    "tel": [375293021021, 375333021021, 375173021021],
    "email": [],
    "link": [
      {
        "name": "www.21vek.by",
        "www": "https://www.21vek.by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "крупнейший онлайн-гипермаркет в Беларуси, с опытом работы на рынке более 13 лет. Каталог магазина насчитывает свыше 130 000 товаров: электроника и бытовая техника, товары для дома и дачи, детские товары, мебель, сантехника и многое другое",
    "information": [
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": ""
  },
  {
    "name": "ami",
    "imgUrl": "ami.jpg",
    "tel": [375163421409],
    "email": [],
    "link": [
      {
        "name": "www.AMI.by",
        "www": "http://www.AMI.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "",
    "information": [
      {
        "tel": [],
        "adress": "Барановичи,ул. Брестская, 281А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,ул. Брестская, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,ул. Димитрова, 15, пом 68",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,б-р Бородинского, 6-36",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,ул. Фабричная, 7-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,ул. Франциска Скорины, 4А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барань,ул. Первомайская, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Белоозерск,ул. Энергетиков, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Белыничи,ул. Калинина, 54",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Береза,ул. Ленина, 100",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Березино,ул.Хонинова, 27Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Березовка,ул. Заводская, 9, пом. 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Горького, 41",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Минская, 89",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Пушкина, 265А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Рокоссовского, 78",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Октябрьская, 136-103",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Большая Берестовица,ул. Красноармейская, 22-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,ул. 30 лет ВЛКСМ, 31",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,ул. Днепровская, 55А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,ул. III Интернационала, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,ул. Серебренникова, 28Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,б-р Комарова, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Боровляны,ул. Березовая Роща, 108",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Браслав,ул. Советская, 117",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. 17-го Сентября, 49",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,бульвар Космонавтов, 90",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Я.Купалы,13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Махновича, 36",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Московская, 342-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Московская, 202",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Набрежная Ф.Скорины,6-46",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Буда-Кошелева,ул. Ленина, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Быхов,ул. Советская, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Верхнедвинск,ул. Советская, 43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ветка,ул. Заслонова, 1Д",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Вилейка,ул. Чапаева, 74",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Евстигнеева, 27/5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Замковая, 4-3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Коммунистическая, 16",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Ленина, 26А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Ленина, 62-35",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Ленина, 3-81",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Московский, 10",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Московский, 20",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Павлова, 54",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Победы, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Строителей, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Титова, 113",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Фрунзе, 45-105",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Волковыск,ул. Жолудева, 35Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Волковыск,ул. Ленина, 26",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Волковыск,ул. Ф.Скорины, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Воложин,ул. Гагарина, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Вороново,ул. Юбилейная, 48а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Высокое,ул. Ленина, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. п. Зельва,ул. Вокзальная, 21А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Кореличи,пер. Пионерский, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Корма,ул. Октябрьская, 35",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Краснополье,ул. Ленинская, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Лельчицы,ул. Советская, 88",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Лиозно,ул. Ленина, 86",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Октябрьский,ул. Дзержинского,45",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Ушачи,ул. Советская, 39",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Хотимск,ул. Ленинская, 18",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Шарковщина,ул. Школьная, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п.Лоев,ул. Ленина, 25",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ганцевичи,ул. Матросова 65-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Глубокое,ул. Советская, 50",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Глуск,ул. Луначарского, 46",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. 60 лет СССР, 21",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Барыкина, 117",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Жукова, 2-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Ильича, 36",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Ильича, 47-37",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Карповича, 45-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пр-т Космонавтов, 56",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пр-т Космонавтов, 61, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Мазурова, 60",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Макаенка, 27, корп. 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пр-т Октября, 41",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пл. Победы, 2, пом.66",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пр-т Речицкий, 5В-12",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Советская, 40",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Советская, 109",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Советская, 134 Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Сосновая, 14а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Сухого, 2а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Горки,ул. Заслонова, 2-3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Горки,ул. Новопроектная, 5-43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Городея,ул. Интернациональная, 8А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Антонова, 31",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Богуцкого, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Дзержинского, 54А-7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Лиможа, 32 Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. О.Соломовой, 82",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Славинского, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,пр-т Я. Купалы, 72Б-4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Давид-Городок,ул. Киевская, 34",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Дзержинск,ул. Протасова, 23а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Добруш,ул. Комарова, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Докшицы,ул. Ленинская, 19, пом. 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Дрогичин,ул. Юбилейная, 45",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Дубровно,пер. Красноармейский",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Дятлово,ул. Советская, 73",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ельск,ул. Яна Налепки, 55",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жабинка,ул. Наганова, 16А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Житковичи,ул. Матоха, 54",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жлобин,1-й заводской переулок, 12-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жлобин,м-н 17, 32-1А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жлобин,ул. Подъездная, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жлобин,ул. Полевая, 61",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жодино,ул. Деревянко, 3-Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жодино,пр-т Ленина, 2а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Заславль,ул. Набережная, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Иваново,ул. Комарова, д. 15Д-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ивацевичи,ул. Механизаторов, 3/3-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ивье,ул. Ленина, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Калинковичи,ул. Октябрьская, 43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Калинковичи,ул. Советская, 124",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Каменец,ул. Пограничная, 9",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кировск,ул. Пушкинская, 19",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Клецк,пл. Маяковского, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Климовичи,ул. Советская, 42",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кличев,ул. Ленинская, 78",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кобрин,ул. Первомайская, 34",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кобрин,ул. Пушкина, 10-88",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кобрин,Спортивная, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Коссово,ул. 3-го Февраля, 7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Костюковичи,ул. Первомайская, 2А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Костюковка,ул. 9 Мая, 1Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Красносельский,ул. Школьная, 7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кричев,ул. Ленинская, 43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кричев,м-н Сож, 14, 66-67",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Круглое,ул. Советская, 51а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Крупки,ул. Ленина, 16",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Крупки,ул. Московская, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лепель,ул. Буденного, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лида,ул. Камышовая, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лида,ул. Коммунистическая, 19",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лида,ул. Труханова, 10",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Логойск,ул. Янки Купалы, 12А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лунинец,ул. Красная, 163",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лунинец,ул. Мелиоративная, 16Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Любань,ул. Первомайская, 28-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ляховичи,ул.Ленина, 56",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Малорита,ул. Парковая, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Марьина Горка,ул. Андреевская, 20",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Микашевичи,ул. Ленинская, 29",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минский р-н, Новодворский с/с,\n40-5а, р-н д. Большое Стиклево",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Воронянского, 13, корп.1, пом.2Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Калиновского, 66А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,Долгиновский тракт, 188",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Долгобродская, 14",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Дунина-Марцинкевича, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Кальварийская, 24",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Казинца, 121",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Казинца, 121",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул.Каменногорская, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Куйбышева, 75",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Куйбышева, 75",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Куйбышева, 40",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Лобанка, 107, пом.1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,Логойский тракт, 27, пом. 4Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Есенина, 76",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Максима Танка, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Максима Танка, 10, пом. 1Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Матусевича, 35, пом № 1а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Маяковского, 18",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Маяковского,154, 6Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Могилевская, 2/1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Щомыслицкий с/с, 42/1, Западный промузел ТЭЦ-4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Налибокская, 36-31 пом. 33",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Незавимости, 179-24",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Неманская, 47-7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Никифорова, 51",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Щомыслицкий с/с, 43, район Дворицкая Слобода",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Партизанский, 19, пом. 2Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Партизанский, 114",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Победителей, 65/1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Пушкина, 50-1Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Слободская, 135",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ТЦ \"Столица\", 524",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Сухаревская, 38, корп.1, пом.1Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Дзержинского, 104, пом.6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Уборевича, 176",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Партизанский, 182",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Якуба Коласа, 52",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Миоры,ул. Коммунистическая, 14",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Космонавтов, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Крупской, 182",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Ленинская, 41",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ш. Минское, 22",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,пр-т Мира, 35А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Мовчанского, 4а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Мовчанского, 53",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,б-р Непокоренных, 65",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Островского, 13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Строителей, 33",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Пионерская, 37",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Челюскинцев, 54/2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мозырь,ул. Интернациональная, 174А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мозырь,пл. Ленина, 9",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мозырь,ул. Ленинская, 7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мозырь,ул. Пролетарская, 84-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,ул. Молодечно, Будавников, 17а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,ул. Великий Гостинец, 163А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,ул. Волынца, 12д",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,пл. Старое место, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,ул. Ф.Скорины, 10А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мосты,ул. Песочная, 13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мстиславль,ул. Пролетарская, 61",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мядель,ул. Крупской, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Наровля,ул. Коммунистическая, 22",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Несвиж,ул. Ленинская, 153-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новогрудок,ул. Мицкевича, 104Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новогрудок,ул. Мицкевича, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новолукомль,б-р Озмителя, 10",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новополоцк,ул. Кирова, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новополоцк,ул. Молодежная, 153-572",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ольшаны,ул. Чкалова, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Орша,ул. Ленина, 81",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Орша,ул. Могилевская, 35",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Орша,ул. Молокова, 20",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Орша,ул. Пограничная, 4а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Осиповичи,ул. Интернациональная, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Осиповичи,ул. Сумченко, 51А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Островец,ул. Ленинская, 67А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ошмяны ,ул. Советская, 97, корп. 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Петриков,ул. Королева, 10",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Белова, 2-4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Горького, 51, пом.21",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Заслонова, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Интернациональная, 53Г",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Ленинградская, 15Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк,ул. Богдановича, 10-244",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк,ул. Космонавтов, 77",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк,ул. Ленина, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк,ул. Октябрьская, 54, пом. 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Поставы,ул. Ленинская, 16",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пружаны,ул. Советская, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пружаны,ул. Юбилейная, 12А/1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "р.п. Речица,ул. Ленина, 24",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ратомка,ул.Минская, 10Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Речица,ул. Конева, 23-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Речица,ул. Светлогорское шоссе, 29а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Рогачев,ул. Октябрьская, 29",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Рогачев,ул. Богатырева, 133",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Руба,ул. Молодежная, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Светлогорск,ул. Мирошниченко, 18/1-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Светлогорск,ул. Дорожная, 24А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Светлогорск,ул. Калинина, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Свислочь,ул. Цагельника, 12",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сенно,ул. Назаренко, 10А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Скидель,ул. Луговая, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Славгород,ул. Чапаева, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слоним,ул. Ершова, 58 А-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слоним,ул. Советская, 72",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слуцк,ул. 14 Партизан, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слуцк,ул. Копыльская, 18/2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слуцк,ул. Парижской Коммуны, 2-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Смолевичи,пер. 2-й Ленинский, д.5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Смолевичи,ул. Центральная, 12",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сморгонь,ул. Танкистов, 1А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сморгонь,ул. Танкистов, 1А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сморгонь,ул. Юбилейная, 25",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сморгонь,ул.Я.Коласа, 78",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Солигорск,ул. Ковалева, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Солигорск,пр-т Мира, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Солигорск,ул. Набережная, 13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Старые Дороги,ул. Московская, 84",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Столбцы,ул. Социалистическая, 90",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Столин,ул. Советская, 38 а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Толочин,ул. Минская, 1А/1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Узда,ул. Молодежная, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Фаниполь,ул. Мира, 3-306",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Хойники,ул. Колесника, 2к",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Чаусы,пер. Первомайский, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Чашники,ул. Советская, 43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Червень,ул. Советская, 47, пом.",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Чериков,ул. Болдина, 33",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Чечерск,пер. Первомайский, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Шклов,ул.,Советская, 20",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Щучин,ул. 17 лет Сентября, 41",
        "schedule": ""
      }
    ],
    "hide": ""
  },
  {
    "name": "7karat",
    "imgUrl": "7karat.jpg",
    "tel": [375172902580],
    "email": [],
    "link": [
      {
        "name": "www.7karat.by",
        "www": "http://7karat.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Ювелирные магазины «7 КАРАТ» предлагают золотые и серебряные изделия, с алмазной огранкой и вставками из драгоценных или полудрагоценных камней.",
    "information": [
      {
        "tel": [375225709413],
        "adress": "Бобруйск,ул. 50 лет ВЛКСМ, 33,\nторговый объект № 6",
        "schedule": ""
      },
      {
        "tel": [375296406070],
        "adress": "Бобруйск,ул. Минская, д. 111, пом № 3",
        "schedule": ""
      },
      {
        "tel": [375162406698],
        "adress": "Брест,ул. Московская, 210-5",
        "schedule": ""
      },
      {
        "tel": [375162501121],
        "adress": "Брест,Варшавское шоссе, 11/1, пав. № 134",
        "schedule": ""
      },
      {
        "tel": [375162505052],
        "adress": "Брест,ул. Советская, 85, пом. № 24",
        "schedule": ""
      },
      {
        "tel": [375162527735],
        "adress": "Брест,пр-т Машерова, 17 - 1",
        "schedule": ""
      },
      {
        "tel": [375212600050],
        "adress": "Витебск,ул. Ленина, д. 26А",
        "schedule": ""
      },
      {
        "tel": [375212614447],
        "adress": "Витебск,ул. Чкалова, 35, пом. 146",
        "schedule": ""
      },
      {
        "tel": [375232577564],
        "adress": "Гомель,ул. Советская, д. 60",
        "schedule": ""
      },
      {
        "tel": [375152744713],
        "adress": "Гродно,ул. Советская, д. 18",
        "schedule": ""
      },
      {
        "tel": [375173727749],
        "adress": "Минск,ул. Горецкого, д. 2",
        "schedule": ""
      },
      {
        "tel": [375172349496],
        "adress": "Минск,пр-т Держинского, д. 106",
        "schedule": ""
      },
      {
        "tel": [375173619732],
        "adress": "Минск,пр-т Рокосовского, д. 2",
        "schedule": ""
      },
      {
        "tel": [375172021451],
        "adress": "Минск,ул. В. Хоружей, д. 4",
        "schedule": ""
      },
      {
        "tel": [375295547111],
        "adress": "Минск,Держинского, д. 126,\nторговое помещение №15",
        "schedule": ""
      },
      {
        "tel": [375173028514],
        "adress": "Минск,пр-т Партизанский, д. 150А,\nторговый объект № 3",
        "schedule": ""
      },
      {
        "tel": [375173364030],
        "adress": "Минск,пр-т Держинского, д. 104,\n пом. № 110",
        "schedule": ""
      },
      {
        "tel": [375173364030],
        "adress": "Минск,пр-т Держинского, д. 104,\n пом. № 110",
        "schedule": ""
      },
      {
        "tel": [375173001719],
        "adress": "Минск,ул. Притыцкого, 93, пом. 24 а",
        "schedule": ""
      },
      {
        "tel": [375172202661],
        "adress": "Минск,ул. Бобруйская, д. 6, пом. 13",
        "schedule": ""
      },
      {
        "tel": [3751722170621],
        "adress": "Минск,ул. Денисовская, 8-2, пом. 225",
        "schedule": ""
      },
      {
        "tel": [375296749733],
        "adress": "Минск,пр-т Победителей, д. 65, пом. 30",
        "schedule": ""
      },
      {
        "tel": [375172389760],
        "adress": "Минск,ул. Корженевского, 26,\nторговый объект 14",
        "schedule": ""
      },
      {
        "tel": [375173941439],
        "adress": "Минск,пр-т Незвисимости, 154,\nторговый объект 23",
        "schedule": ""
      },
      {
        "tel": [375173625733],
        "adress": "Минск,ул. П. Глебки, 5\nторговый объект № 19",
        "schedule": ""
      },
      {
        "tel": [375165317797],
        "adress": "Минск,пр-т Независимости, 3-2, пом. 204",
        "schedule": ""
      },
      {
        "tel": [375173618310],
        "adress": "Минск,пр-т Победителей 9 пом. № 117",
        "schedule": ""
      },
      {
        "tel": [375173183685],
        "adress": "Минск,ул. Петра Мстиславца, д. 11, пом. 107",
        "schedule": ""
      },
      {
        "tel": [375298789433],
        "adress": "Минск,ул. Притыцкого, 156/1-1, пом. 11",
        "schedule": ""
      },
      {
        "tel": [375172379915],
        "adress": "Минская обл.,ТРЦ \"Экспобел\" пав. 4-А",
        "schedule": ""
      },
      {
        "tel": [375222252826],
        "adress": "Могилев,ул Ленинская, 30",
        "schedule": ""
      },
      {
        "tel": [375222252826],
        "adress": "Могилев,ул. Космонавтов, д. 2",
        "schedule": ""
      },
      {
        "tel": [375222221160],
        "adress": "Могилев,ул. Первомайская, д. 69а",
        "schedule": ""
      },
      {
        "tel": [375222786409],
        "adress": "Молодечно,ул. Волынца, 9",
        "schedule": ""
      },
      {
        "tel": [375176774387],
        "adress": "Орша,ул. Советская, 2в-10\nторговый объект №5",
        "schedule": ""
      },
      {
        "tel": [375216540212],
        "adress": "Пинск,ул. Партизанская, 42",
        "schedule": ""
      },
      {
        "tel": [375165317164],
        "adress": "Пинск,ул. Ленина, 5",
        "schedule": ""
      },
      {
        "tel": [375172351704],
        "adress": "Минск,пр-т Победителей 9, пом. № 116",
        "schedule": ""
      },
      {
        "tel": [375173370299],
        "adress": "Минск,ул . Притыцкого, 156/1-1, ком. 12/1",
        "schedule": ""
      }
    ],
    "hide": ""
  },
  {
    "name": "skvirel",
    "imgUrl": "skvirel.jpg",
    "tel": [375173999900],
    "email": [],
    "link": [
      {
        "name": "www.skvirel.by",
        "www": "http://www.skvirel.by"
      }
    ],
    "mount": "4 месяца",
    "descr": "СКВИРЕЛ – лидер в области продаж итальянской плитки и сантехники от лучших мировых производителей. Наши салоны в Минске, Бресте и Могилеве предлагают широкий ассортимент плитки, сантехники, мебели для ванных комнат и сопутствующих материалов.",
    "information": [
      {
        "tel": [375162481000],
        "adress": "Брест,ул. Октябрьской революции, 3А",
        "schedule": ""
      },
      {
        "tel": [375173999903],
        "adress": "Минск,ул. Тимирязева, 72А",
        "schedule": ""
      },
      {
        "tel": [375172837928],
        "adress": "Минск,ул. Уручская, 19, пав. №6",
        "schedule": ""
      },
      {
        "tel": [375222288524],
        "adress": "Могилев,пр-т Мира, 25",
        "schedule": ""
      },
      {
        "tel": [375445442311],
        "adress": "Могилев ул. Крыленко, 10\nТЦ Панорама",
        "schedule": ""
      },
      {
        "tel": [375172379481],
        "adress": "Минская обл.\nпересечение Логойского тракта и МКАД",
        "schedule": ""
      },
      {
        "tel": [375173065070],
        "adress": "Минск, ул.Мясникова, 34",
        "schedule": ""
      },
      {
        "tel": [375291848466],
        "adress": "Минск, ул. Немига, 5",
        "schedule": ""
      }
    ],
    "hide": ""
  },
  {
    "name": "elema",
    "imgUrl": "elema.jpg",
    "tel": [375173490212, 375447939362],
    "email": [],
    "link": [
      {
        "name": "www.elema.by",
        "www": "https://elema.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Elema — крупнейший бренд модной женской одежды, основанный в 1930 году. Одежда этого бренда завоевала доверие в Беларуси, а также за рубежом благодаря высокому качеству изделий, которые не теряют своей актуальности на протяжении многих сезонов. Кстати, это первый отечественный бренд, ставший участником крупнейшего fashion-события на территории СНГ — Moscow Fashion Week.\nАссортимент магазинов Elema обновляется четыре раза в год. Основной упор в каждой коллекции сделан на верхнюю одежду, а именно зимние и демисезонные пальто, куртки и плащи. Также здесь можно приобрести деловые костюмы, летние и вечерние платья, блузки и брюки. Ассортимент отличает не только широкий размерный ряд (от 40 до 58), но и разные ростовые категории, что позволяет подбирать одежду по фигуре без дополнительного посещения ателье.\nСегодня Elema предлагает следующие линии одежды: \n1) Elema Premium: лимитированная серия, отличающаяся эксклюзивным дизайном;\n2) Elema Classiс: линия, сочетающая классический крой, комфорт и функциональность;\n3) Elema Your Line: молодежная коллекция с акцентом на трендовые модели и ткани.",
    "information": [
      {
        "tel": [375172238247],
        "adress": "Минск, ул. Тростенецкая, 5",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375172851751],
        "adress": "Минск, ул.Маяковского, 20",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-19:00\nВс 10:00-18:00"
      },
      {
        "tel": [375172900015],
        "adress": "Минск, ул.Беломорская, 4",
        "schedule": "Пн-Вс 10:00-19:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375172000304],
        "adress": "Минск, ул.Мясникова, 76",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375172891617],
        "adress": "Минск, ул. Ленинградская, 2",
        "schedule": "Пн-Пт 10:00-20:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375172379530],
        "adress": "Минск, ТРЦ «Экспобел»\nпересечение Логойского тракта и МКАД",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375172217662],
        "adress": "Минск, пр-т Дзержинского, 106\n ТЦ Магнит пав.8 ",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375162527827],
        "adress": "Брест, ул.Куйбышева, 15\nТРЦ «Gallery Grand» 2 этаж",
        "schedule": "Пн-Вс 10:00-21:00"
      },
      {
        "tel": [375162449146],
        "adress": "Брест, ул.Я.Купалы, 3",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-17:00\nВс 10:00-16:00"
      },
      {
        "tel": [375162449146],
        "adress": "Барановичи, ул. Советская, 74А\nТЦ Центральный",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375162322282],
        "adress": "Пинск, ул. Брестская, 19",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-17:00\nВс 10:00-15:00"
      },
      {
        "tel": [375212260422],
        "adress": "Витебск, пр. ул.Чкалова 29/1",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-16:00"
      },
      {
        "tel": [375212350809],
        "adress": "Витебск, ул., Ленина, 26а\nТЦ «Марко-Сити» пав. № 101",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375212350809],
        "adress": "Новополоцк ул. Молодежная, 177а - 2\nТЦ Дионис, 2 этаж",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375222253270],
        "adress": "Могилев, ул.Ленинская, 13б",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-16:00"
      },
      {
        "tel": [375232751686],
        "adress": "Гомель, ул. Катунина, 4\nТЦ «Галерея», 3 этаж",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375232224733],
        "adress": "Гомель, пр-т Речицкий, 5В\nТЦ «Мандарин Плаза»",
        "schedule": "Пн-Вс 9:00-21:00"
      },
      {
        "tel": [375152481884],
        "adress": "Гродно, ул. Горького, 71",
        "schedule": "Пн-Пт 10:00-20:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375152680695],
        "adress": "Гродно, ул. Советская, 18\nТД \'Неман\'",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375225711130],
        "adress": "Бобруйск, ул. Комсомольская, 34",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375233472066],
        "adress": "Жлобин, ул.Петровского, 17/2-2",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-16:00"
      },
      {
        "tel": [375236325174],
        "adress": "Мозырь, ул. Советская, 31А, комн.1",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375159725529],
        "adress": "Новогрудок, ул. Минская",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375156261469],
        "adress": "Слоним, ул. Первомайская, 15",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-16:00"
      },
      {
        "tel": [375165350582],
        "adress": "Полоцк, ул.Октябрьская , 25",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375176534784],
        "adress": "Молодечно, ул. В. Гостинец, 143\nТЦ «Тройка» 2 этаж",
        "schedule": "Пн-Вс 10:00-19:00"
      }
    ],
    "hide": ""
  },
  {
    "name": "kari",
    "imgUrl": "kari.jpg",
    "tel": [375173963833],
    "email": [],
    "link": [
      {
        "name": "www.kari.com",
        "www": "http://kari.com/by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Kari – международная сеть магазинов модной обуви и аксессуаров для всей семьи с рациональными ценами. Магазины самообслуживания kari представляют передовой европейский формат – fast fashion, ориентированный на широкую аудиторию. Кроме того, в магазинах kari представлена эксклюзивная коллекция дизайнерской обуви премиум-класса Pierre Cardin.С kari современный стиль становится доступен каждому.",
    "information": [
      {
        "tel": [375293692345],
        "adress": "г.Минск, пр.Жукова, 44",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692961],
        "adress": "г.Минск, ул.Притыцкого, 93",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692337],
        "adress": "г.Минск, ул. Каменногорская, 3",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846894],
        "adress": "г.Минск, ул. Бобруйская, д.6",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690247],
        "adress": "г.Минск, ул.Горецкого,2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697605],
        "adress": "г.Минск, пересечение Логойского тракта и МКАД",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Минск, пр.-т Независимости, 179",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293847164],
        "adress": "г.Минск, ул. Петра Глебки, д.5",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375447361532],
        "adress": "г.Минск, ул.Денисовская, 8-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690247],
        "adress": "г.Минск, пр. Дзержинского, д.91",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697105],
        "adress": "г.Минск, пр. Независимости, 3-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695786],
        "adress": "г.Брест, ул. Московская, д.273В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695818],
        "adress": "г.Брест, ул. Куйбышева, д.15",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696164],
        "adress": "г.Брест, ш. Варшавское, 11-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Брест, ул. Машерова, 17-1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696682],
        "adress": "г.Витебск, пр-т Строителей, 15В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690246],
        "adress": "г.Витебск, ул.Чкалова,35",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695831],
        "adress": "г.Гомель, ул. Гагарина, д.65",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692968],
        "adress": "г.Гомель, Речицкий проспект д.5В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692963],
        "adress": "г.Гродно, ул.Дубко,17",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846656],
        "adress": "г.Могилев, ул. Космонавтов, д.2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697160],
        "adress": "г.Могилев, ул. Островского, 5",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690257],
        "adress": "г.Могилев, Минское шоссе, 31",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Барановичи, ул. Советская, 74А",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692962],
        "adress": "г.Бобруйск, 50 лет ВЛКСМ,34",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692370],
        "adress": "г.Борисов, ул.Гагарина,48",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696027],
        "adress": "г.Жлобин, 20 микрорайон ,30-3",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692961],
        "adress": "г.Лида, ул. Красноармейская, 63",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696498],
        "adress": "г.Мозырь, ул. Советская, д.130",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846837],
        "adress": "г.Молодечно, ул. В.Гостинец, д.67",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375333902992],
        "adress": "г.Новополоцк, ул.Нефтянников,6",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697584],
        "adress": "г.Орша, Ул. Ленина, д.54",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293845884],
        "adress": "г.Пинск, Ул.Карла Маркса,29 А/2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690241],
        "adress": "г.Полоцк, Вильнюсское шоссе, 1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846832],
        "adress": "г.Солигорск, ул. Железнодорожная, д.21А",
        "schedule": "ежедневно: 10:00-22:00"
      }
    ],
    "hide": ""
  },
  {
    "name": "kari_kids",
    "imgUrl": "kari_kids.jpg",
    "tel": [375173963833],
    "email": [],
    "link": [
      {
        "name": "www.kari.com",
        "www": "http://kari.com/by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Kari – международная сеть магазинов модной обуви и аксессуаров для всей семьи с рациональными ценами. Магазины самообслуживания kari представляют передовой европейский формат – fast fashion, ориентированный на широкую аудиторию. Кроме того, в магазинах kari представлена эксклюзивная коллекция дизайнерской обуви премиум-класса Pierre Cardin.С kari современный стиль становится доступен каждому.",
    "information": [
      {
        "tel": [375293692345],
        "adress": "г.Минск, пр.Жукова, 44",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692961],
        "adress": "г.Минск, ул.Притыцкого, 93",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692337],
        "adress": "г.Минск, ул. Каменногорская, 3",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846894],
        "adress": "г.Минск, ул. Бобруйская, д.6",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690247],
        "adress": "г.Минск, ул.Горецкого,2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697605],
        "adress": "г.Минск, пересечение Логойского тракта и МКАД",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Минск, пр.-т Независимости, 179",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293847164],
        "adress": "г.Минск, ул. Петра Глебки, д.5",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375447361532],
        "adress": "г.Минск, ул.Денисовская, 8-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690247],
        "adress": "г.Минск, пр. Дзержинского, д.91",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697105],
        "adress": "г.Минск, пр. Независимости, 3-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695786],
        "adress": "г.Брест, ул. Московская, д.273В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695818],
        "adress": "г.Брест, ул. Куйбышева, д.15",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696164],
        "adress": "г.Брест, ш. Варшавское, 11-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Брест, ул. Машерова, 17-1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696682],
        "adress": "г.Витебск, пр-т Строителей, 15В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690246],
        "adress": "г.Витебск, ул.Чкалова,35",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695831],
        "adress": "г.Гомель, ул. Гагарина, д.65",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692968],
        "adress": "г.Гомель, Речицкий проспект д.5В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692963],
        "adress": "г.Гродно, ул.Дубко,17",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846656],
        "adress": "г.Могилев, ул. Космонавтов, д.2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697160],
        "adress": "г.Могилев, ул. Островского, 5",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690257],
        "adress": "г.Могилев, Минское шоссе, 31",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Барановичи, ул. Советская, 74А",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692962],
        "adress": "г.Бобруйск, 50 лет ВЛКСМ,34",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692370],
        "adress": "г.Борисов, ул.Гагарина,48",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696027],
        "adress": "г.Жлобин, 20 микрорайон ,30-3",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692961],
        "adress": "г.Лида, ул. Красноармейская, 63",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696498],
        "adress": "г.Мозырь, ул. Советская, д.130",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846837],
        "adress": "г.Молодечно, ул. В.Гостинец, д.67",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375333902992],
        "adress": "г.Новополоцк, ул.Нефтянников,6",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697584],
        "adress": "г.Орша, Ул. Ленина, д.54",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293845884],
        "adress": "г.Пинск, Ул.Карла Маркса,29 А/2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690241],
        "adress": "г.Полоцк, Вильнюсское шоссе, 1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846832],
        "adress": "г.Солигорск, ул. Железнодорожная, д.21А",
        "schedule": "ежедневно: 10:00-22:00"
      }
    ],
    "hide": ""
  },
  {
    "name": "adidas",
    "imgUrl": "adidas.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.sportgoods.by",
        "www": "http://sportgoods.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Сеть фирменных магазинов Adidas – это крупнейшие концептуальные магазины Adidas в г. Минск",
    "information": [
      {
        "tel": [375291906674],
        "adress": "Минск, пр. Победителей, 65-1 ТЦ Замок",
        "schedule": "пн-вс 10:00-22:00"
      },
      {
        "tel": [375291906669],
        "adress": "Минск, ул. Мстиславца, 11, \n2 этаж (ТЦ Dana Mall)",
        "schedule": "пн-вс 10:00-22:00"
      },
      {
        "tel": [375291906691],
        "adress": "Минск, ул. Притыцкого, 29 (ТЦ Тивали)",
        "schedule": "пн-вс 10:00-21:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "stime",
    "imgUrl": "stime.jpg",
    "tel": [375291665533, 375296940494],
    "email": [],
    "link": [
      {
        "name": "www.stime.by",
        "www": "http://stime.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "",
    "information": [
      {
        "tel": [375172030085],
        "adress": "Минск, пр. Победителей, 65-1, \nторг. объект 4 ТЦ Замок",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск, ул. Бобруйская, 6, ТЦ Галилео",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "carskoe",
    "imgUrl": "carskoe.jpg",
    "tel": [375291662277, 375172202678],
    "email": [],
    "link": [
      {
        "name": "www.sportgoods.by",
        "www": "http://sportgoods.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "",
    "information": [
      {
        "tel": [],
        "adress": "Минск, пер. Логойского тр. и МКАД\nЭкспобел",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Минск, пр. Независимости, 3-2,\nпом. 307",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск, пр. Победителей, д.9",
        "schedule": ""
      },
      {
        "tel": [375447229319],
        "adress": "Минск, пр.Независимости, д.154\nторговый объект №18 ",
        "schedule": ""
      },
      {
        "tel": [375173964597],
        "adress": "Минск, Победителей, д.65\nторговый объект №12",
        "schedule": ""
      },
      {
        "tel": [375172822764],
        "adress": "Минск, Притыцкого, 156/1, пом.12/2\nТЦ Грин Сити",
        "schedule": ""
      },
      {
        "tel": [375172202678],
        "adress": "Минск, ул.Бобруйская, 6 - 10",
        "schedule": ""
      },
      {
        "tel": [375173284541],
        "adress": "Минск, ул.К.Маркса, 21 - 34",
        "schedule": ""
      },
      {
        "tel": [375447446581],
        "adress": "Минск, ул.Кальварийская, 24, пом. 5\nТЦ Корона",
        "schedule": ""
      },
      {
        "tel": [375173274349],
        "adress": "Минск, ул.Комсомольская, д.3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск, ул.П.Глебки, д.5, пом.2",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Барановичи, пр-т Советский, д.2\nторг. объект 14",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Бобруйск, ул. 50 лет ВЛКСМ, 33,\nторг. пом 2",
        "schedule": ""
      },
      {
        "tel": [3752225490610],
        "adress": "Бобруйск, ул.Минская, д.51",
        "schedule": ""
      },
      {
        "tel": [375225528462],
        "adress": "Бобруйск, ул.Социалистическая, д.71",
        "schedule": ""
      },
      {
        "tel": [375173008888],
        "adress": "Брест, Варшавское шоссе, д. 11-1, пом. 132",
        "schedule": ""
      },
      {
        "tel": [375162527855],
        "adress": "Брест, ул.Куйбышева, д.15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест, ул.Московская, д.210, т.о. №4",
        "schedule": ""
      },
      {
        "tel": [375333045049],
        "adress": "Брест, ул.Московская, 273В",
        "schedule": ""
      },
      {
        "tel": [375162208377],
        "adress": "Брест, ул.Советская, д.72",
        "schedule": ""
      },
      {
        "tel": [375162208377],
        "adress": "Витебск, Бешенковичское шоссе, 3-1, пом. 9\nТЦ Корона",
        "schedule": ""
      },
      {
        "tel": [375296282297],
        "adress": "Витебск, пр.Победы, д.15",
        "schedule": ""
      },
      {
        "tel": [375212374671],
        "adress": "Витебск, ул. Кирова, д. 7, торг. объект №13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебскул. Ленина, 55, пом. 10",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Витебскул. Чкалова, 35, пом. 116, 117",
        "schedule": ""
      },
      {
        "tel": [375212276966],
        "adress": "Витебск, ул.Ленина, д.5, пом.10",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Витебск, ул.Черняховского, д.6, пом.37",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Волковыск, ул. Ленина, 11",
        "schedule": ""
      },
      {
        "tel": [375232503258],
        "adress": "Гомель, пр.Космонавтов, д.61",
        "schedule": ""
      },
      {
        "tel": [375232212366],
        "adress": "Гомель, пр.Победы, 20-49",
        "schedule": ""
      },
      {
        "tel": [375232230403],
        "adress": "Гомель, ул. Советская, 60",
        "schedule": ""
      },
      {
        "tel": [375299771299],
        "adress": "Гомель, ул.Гагарина, д.65, пом.36,37",
        "schedule": ""
      },
      {
        "tel": [375291533297],
        "adress": "Гомель, ул.Кирова, 47-2",
        "schedule": ""
      },
      {
        "tel": [375296028019],
        "adress": "Гомель, ул.Мазурова, 117Г-168",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "1kilometr",
    "imgUrl": "1kilometr.jpg",
    "tel": [375173183685],
    "email": [],
    "link": [
      {
        "name": "www.1km.by",
        "www": "http://1km.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "СТО «1-ый Километр» является специализированной станцией технического обслуживания, в которой проводят ремонт и техническое обслуживание автомобилей всех марок",
    "information": [
      {
        "tel": [375172341414, 375296341414, 375296311414],
        "adress": "Минск, ул. Каменногорская, д. 47, оф. 1а",
        "schedule": "пн-вс 8:00-22:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "dom-mexa",
    "imgUrl": "dom-mexa.jpg",
    "tel": [375297503130, 375172561540],
    "email": [],
    "link": [
      {
        "name": "www.dommexa.by",
        "www": "http://www.dommexa.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Наша компания — крупнейший поставщик меховых изделий в Беларуси, сеть магазинов «Дом Меха» насчитывает 50 торговых точек. У нас Вы найдете самый большой выбор качественных меховых изделий по самым выгодным ценам.\n\nОсновные направления нашей работы:\n1) оптовая и розничная торговля высококачественным сырьем и меховым полуфабрикатом норки, песца, лисы, бобра, ондатры, куницы, енота, выдры, нерпы, кролика;\n2) овместная работа с лучшими брендовыми производителями меховых изделий, шуб, шапок, верхней одежды.\n\nДля клиентов у нас постоянно действуют различные акции, мы предоставляем гарантию на меховые изделия в течение двух сезонов и гарантийный ремонт в кратчайшие сроки. Вся верхняя одежда промаркирована (имеет RFID-метки) согласно законодательству Республики Беларусь.",
    "information": [
      {
        "tel": [375296903669],
        "adress": "Минск, ул. Притыцкого, д. 29, место 118\n«Дом Меха» в ТРЦ «Тивали»",
        "schedule": "Пн-Вс 10:00-21:00"
      },
      {
        "tel": [375447242701],
        "adress": "г.Минск, ул.Кульман 3, 1 этаж\n«Дом Меха» в ТЦ \'COOLMAN\'",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375293126062],
        "adress": "Минск, пр-кт Дзержинского, 104\nТЦ \'Титан\' помещение 111, 2 этаж",
        "schedule": "Пн-Вс 10:00-21:00"
      },
      {
        "tel": [375234054806],
        "adress": "Речица ул. Ленина, 264",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-17:00"
      },
      {
        "tel": [375447761584],
        "adress": "Брест ул. Советская 16",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375447482995],
        "adress": "Гомель ул.Советская д.60, 2 этаж, место 4",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375447203649],
        "adress": "Гродно ул. Советская, 18",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-19:00\nВс 10:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "toptur",
    "imgUrl": "toptur.jpg",
    "tel": [375297503130, 375172561540],
    "email": [],
    "link": [
      {
        "name": "www.toptour.by",
        "www": "http://www.toptour.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Туристическая компания «ТОП-ТУР» рада приветствовать Вас! Марка компании – надежность, стабильность, высокий уровень обслуживания, а также ответственность по отношению к каждому из наших клиентов, агентов и партнеров.",
    "information": [
      {
        "tel": [375172817047],
        "adress": "Минск, ул.Я.Коласа, 40",
        "schedule": ""
      },
      {
        "tel": [375172282020],
        "adress": "Минск, ул.Чкалова, 22",
        "schedule": ""
      },
      {
        "tel": [375172848402],
        "adress": "Минск, пр-т Независимости, 39",
        "schedule": ""
      },
      {
        "tel": [375162200606],
        "adress": "Брест, пл.Свободы,1",
        "schedule": ""
      },
      {
        "tel": [375232333570],
        "adress": "Гомель, ул.Советская, 39",
        "schedule": ""
      },
      {
        "tel": [375152740085],
        "adress": "Гродно, ул.Калючинская, 12",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375174227711],
        "adress": "Солигорск, ул.Козлова, 33",
        "schedule": ""
      },
      {
        "tel": [375222422202],
        "adress": "Могилев, пер.Т.Карпинской, 3",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "585",
    "imgUrl": "585.jpg",
    "tel": [375173999900],
    "email": [],
    "link": [
      {
        "name": "www.585.by",
        "www": "http://585.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "585 – сеть ювелирных магазинов для самых изысканных и неповторимых! Наши украшения можно по праву считать проверенными временем и признанными целыми поколениями. У нас даже самый требовательный и искушённый покупатель найдет для себя желанное украшение из золота, серебра, с драгоценными и полудрагоценными камнями, бриллиантами. Приходите, выбирайте ― окунитесь в ослепительное удовольствие!",
    "information": [
      {
        "tel": [375172279975],
        "adress": "Минск,пр-т Партизанский, д. 150А",
        "schedule": ""
      },
      {
        "tel": [375173286912],
        "adress": "Минск,пр-т Независимости, 3-1,\nВерхний уровень, пом. 62,63",
        "schedule": ""
      },
      {
        "tel": [375172379239],
        "adress": "Минская обл.\nпересечение Логойского тракта и \nМинской кольцевой автодороги\nТРЦ «Экспобел», пав. № 37/1",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "amd-by",
    "imgUrl": "amd-by.jpg",
    "tel": [375173367429],
    "email": [],
    "link": [
      {
        "name": "www.amd.by",
        "www": "https://www.amd.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Интернет магазин AMD.by образован в 2007 году и с тех пор успешно развивается на рынке компьютерной и мультимедийной техники. Мы поставляем на рынок только сертифицированную, белую технику. Соответственно приобретая товары у нас Вы получаете гарантию от официальных, авторизованных, сервис-центров фирм-производителей. И можете быть уверены, что в случае каких-либо неполадок в оборудовании Вы не останетесь с ними один на один.\n\nИнтернет магазин AMD.by специализируется на розничных поставках IT-продукции, такой как ноутбуки, мониторы, периферийные и мультимедийные устройства, компьютерные комплектующие и аксессуары, бытовая техника, техника для дома, строительная техника, садовая техника и инструмент, сетевое оборудование, цифровые устройства и многое другое.\n\nИнтернет магазин AMD.by сотрудничает с компаниями и индивидуальными предпринимателями во многих городах Республики Беларусь, однако, компания заинтересована в поиске новых партнеров и во взаимовыгодном сотрудничестве.\n\nВ чем конкурентные преимущества интернет-магазина AMD.by:\n\n1) мы предлагаем минимально низкие (конкурентные) цены;\n2) широкий ассортимент товаров, который постоянно обновляется, учитывая тенденции развития IT рынка;\n3) доставка в регионы и по г.Минску;\n4) система формирования on-line заказов и оперативная обработка последних;\n5) собственное сертифицированное производство ПЭВМ под торговой маркой \'SKY SYSTEMS\'",
    "information": [
      {
        "tel": [375297429429, 375447429429, 375257429429],
        "adress": "Минск, ул.Я.Коласа, 40",
        "schedule": "Пн-Пт с 09:00-21:00\nСб,Вс с 10:00-19:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "anna-victoria",
    "imgUrl": "anna-victoria.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.annavictoria.by",
        "www": "https://www.annavictoria.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Анна-Виктория - это сеть магазинов ювелирной бижутерии и аксессуаров. В нашем ассортименте большой выбор женских украшений и аксессуаров от известных брендов из Италии и Чехии, а также сувенирные статуэтки из чешского хрусталя.",
    "information": [
      {
        "tel": [375291528904, 375292756023],
        "adress": "Минск, ул. Петра Мстиславца 11,\n1 этаж (ТЦ Dana Mall)",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375291528904, 375292756023],
        "adress": "Минск, пр. Партизанский 150а, 1 этаж\nкрасный атриум (ТЦ Момо)",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375291528904, 375292756023],
        "adress": "Минск, пересечение МКАД и Логойского тракта\n1 этаж (ТРЦ Экспобел)",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375291528904, 375292756023],
        "adress": "Минск, ул. Немига 3, 3 этаж (ТЦ Немига)",
        "schedule": "Пн-Вс 10:30-20:30"
      },
      {
        "tel": [375291528904, 375292756023],
        "adress": "Минск, пр. Победителей 84, 1 этаж (ТЦ ARENAcity)",
        "schedule": "Пн-Вс 10:00-22:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "diamante",
    "imgUrl": "diamante.jpg",
    "tel": [375173183685],
    "email": [],
    "link": [
      {
        "name": "www.diamante.by",
        "www": "http://www.diamante.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Diamante - в ювелирных салонах самый большой выбор LUXЕ изделий с бриллиантами в Беларуси, невероятные коллекции изделий с сапфирами, изумрудами и другие сильными подарками, запоминающиеся на всю жизнь! Все покупатели получают выгодную красоту! Наш слоган – «ПОКУПАЙ КРАСИВО!» не случаен. Ведь, если любить, то только красиво! А каждая покупка в DIAMANTÉ – это признание в любви. Вся красота в деталях! Покупайте красиво! Вы этого достойны!",
    "information": [
      {
        "tel": [375172351704],
        "adress": "Минск, пр-т Победителей 9 пом. № 116",
        "schedule": ""
      },
      {
        "tel": [375173370299],
        "adress": "Минск, ул.Притыцкого, 156/1-1 ком. 12/1",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ego-art",
    "imgUrl": "ego-art.jpg",
    "tel": [375293022390],
    "email": [],
    "link": [
      {
        "name": "www.ego-art.by",
        "www": "http://ego-art.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ЭГО-АРТ — полноценное ювелирное производство с развитой сетью магазинов. Мы предлагаем широкий спектр ювелирных услуг. В наших магазинах можно купить, заказать или обменять ювелирное украшение на своё золото",
    "information": [
      {
        "tel": [375173172925, 375291882925, 375333782925],
        "adress": "Минск, пр. Независимости, 40а (Дом быта)",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-18:00"
      },
      {
        "tel": [375173923555, 375291982925, 375297682925],
        "adress": "Минск, ул. Руссиянова, 4 \n(ст. метро «Уручье»)",
        "schedule": "Пн-Пт 10:00-20:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375173165724, 375291156080, 375339020875],
        "adress": "Минск, пр. Победителей, 65-1,\nТЦ Замок, пав. 7В",
        "schedule": "Пн-Вс 10:00-21:00"
      },
      {
        "tel": [375212260212, 375293229048, 375336969048],
        "adress": "Витебск, пр. Московский 19/1\n (возле «Арена-гриль»)",
        "schedule": "Пн-Пт 9:00-19:00\nСб, Вс 9:00-17:00"
      },
      {
        "tel": [375212664825, 375291064825, 375298909048],
        "adress": "Витебск, ул. Димитрова, 18/1",
        "schedule": "Пн-Пт 9:00-19:00"
      },
      {
        "tel": [375216546853, 375296790950, 375333866355],
        "adress": "Орша, ул. Мира, 4\nторговый центр \'ЦЕНТРУМ\', павильон №28",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-19:00\nВс 10:00-18:00"
      },
      {
        "tel": [375214776509, 375291023139, 375336304914],
        "adress": "Вильнюсское шоссе 1\nторговый центр \'МАНЕЖ\', павильон №31",
        "schedule": "Пн-Вс 10:00-21:00"
      },
      {
        "tel": [375177956565, 375291347776, 375292660434],
        "adress": "Борисов, пр-т Революции 31-3",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-19:00\nВс 10:00-18:00"
      },
      {
        "tel": [375222414522, 375293818700, 375292658655],
        "adress": "Могилев, ул.Островского, 5\n ТЦ \'Планета GREEN\', 1 этаж",
        "schedule": "Пн-Вс 10:00-21:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "galanteya",
    "imgUrl": "galanteya.jpg",
    "tel": [375172264298],
    "email": [],
    "link": [
      {
        "name": "www.galanteya.by",
        "www": "http://galanteya.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "ОАО «Галантэя» занимает лидирующие позиции по производству сумок и кожгалантереи. Продукция, выпускаемая под брендом GALANTEYA, пользуется высоким спросом не только в Республике Беларусь, но и за ее пределами",
    "information": [
      {
        "tel": [375163424163],
        "adress": "Барановичи,ул. Баранова, 8",
        "schedule": ""
      },
      {
        "tel": [375225720155],
        "adress": "Бобруйск,ул. К. Маркса, 48",
        "schedule": ""
      },
      {
        "tel": [375162537210],
        "adress": "Брест,пр. Машерова, 16, \nновый ТЦ «Асстор-Вест-Дионис»",
        "schedule": ""
      },
      {
        "tel": [375212350910],
        "adress": "Витебск,ул. Ленина, 26а, \nТРК «Марко-Сити»",
        "schedule": ""
      },
      {
        "tel": [375445156682],
        "adress": "Гомель,ул. Гагарина, 65\nТЦ «Секрет»",
        "schedule": ""
      },
      {
        "tel": [375296885998],
        "adress": "Гомель,ул. Интернациональная, 7а",
        "schedule": ""
      },
      {
        "tel": [375232619494],
        "adress": "Гомель,ул. Огоренко, 33",
        "schedule": ""
      },
      {
        "tel": [375152431012],
        "adress": "Гродно,ул. Горького, 73а",
        "schedule": ""
      },
      {
        "tel": [375152738151],
        "adress": "Гродно,ул. Советская, 7, 2 этаж",
        "schedule": ""
      },
      {
        "tel": [375152653424],
        "adress": "Гродно,ул. Сов. Пограничников, 95",
        "schedule": ""
      },
      {
        "tel": [375233442565],
        "adress": "Жлобин,ул. Бульвар Металлургов, 9/1",
        "schedule": ""
      },
      {
        "tel": [375154531665],
        "adress": "Лида,ул. Ленинская, 7",
        "schedule": ""
      },
      {
        "tel": [375172928134],
        "adress": "Минск,ул. М. Богданoвича, 78",
        "schedule": ""
      },
      {
        "tel": [375173666142],
        "adress": "Минск,ул. Налибокская, 1, \nТЦ «Караван»",
        "schedule": ""
      },
      {
        "tel": [375172340802],
        "adress": "Минск,пр. Жукова, 44, \nТЦ «OUTLETO»",
        "schedule": ""
      },
      {
        "tel": [375172891375],
        "adress": "Минск,пл. Независимости, \nТЦ «Столица»",
        "schedule": ""
      },
      {
        "tel": [375172213040],
        "adress": "Минск,пр. Партизанский, 150А, \nТЦ «Момо»",
        "schedule": ""
      },
      {
        "tel": [375172771437],
        "adress": "Минск,пр. Г. Правда, 20",
        "schedule": ""
      },
      {
        "tel": [375173007270],
        "adress": "Минск,ул. Руссиянова, 36",
        "schedule": ""
      },
      {
        "tel": [375172117710],
        "adress": "Минск,ул. Притыцкого, 29, \nТРЦ «Тивали»",
        "schedule": ""
      },
      {
        "tel": [375172264298],
        "adress": "Минск,ул. К. Цеткин, 18",
        "schedule": ""
      },
      {
        "tel": [375173181796],
        "adress": "Минск,ул. Петра Мстиславца, 11, \nТРЦ \"Дана Молл\"",
        "schedule": ""
      },
      {
        "tel": [375173181796],
        "adress": "Могилев,Минское шоссе, 31 \nТЦ \"Парк Сити\"",
        "schedule": ""
      },
      {
        "tel": [375222311921],
        "adress": "Могилев,ул. Ленинская, 11",
        "schedule": ""
      },
      {
        "tel": [375222724339],
        "adress": "Могилев,пр. Мира, 29",
        "schedule": ""
      },
      {
        "tel": [375222772182],
        "adress": "Могилев,ул. Ленинская, 83",
        "schedule": ""
      },
      {
        "tel": [375236243454],
        "adress": "Мозырь,ул. Бульвар Дружбы, 3а",
        "schedule": ""
      },
      {
        "tel": [375214584825],
        "adress": "Новополоцк,Проезд Измерителей, 2 \nТЦ \"Капитал\"",
        "schedule": ""
      },
      {
        "tel": [375216530976],
        "adress": "Орша,ул. Комсомольская, 9",
        "schedule": ""
      },
      {
        "tel": [375234034033],
        "adress": "Речица,ул. Советская, 93-31",
        "schedule": ""
      },
      {
        "tel": [375234221533],
        "adress": "Светлогорск,ул. 50 лет Октября 2Б-194",
        "schedule": ""
      },
      {
        "tel": [375174211454],
        "adress": "Солигорск,ул. Железнодорожная, 21 \nТЦ «Галерея»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "slaviya",
    "imgUrl": "slaviya.png",
    "tel": [375232700484],
    "email": ["borisenko_ev@tut.by"],
    "link": [
      {
        "name": "www.slavia.by",
        "www": "https://slavia.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "«Славия» — это сеть ювелирных магазинов, которую знают и любят в Беларуси. Сейчас под брендом Slavia работает более 50 магазинов в 37 городах.\n\nСоздавая сеть ювелирных магазинов «Славия», мы стремились объединить разных людей в их естественном желании украсить свою жизнь драгоценными моментами и с КартаFUN, это стало ещё проще.",
    "information": [
      {
        "tel": [375445111062],
        "adress": "Минск, ул. Петра Мстиславца, 11,пом.231, 232",
        "schedule": "Ежедневно: 10:00-22:00"
      },
      {
        "tel": [375445111060],
        "adress": "Минск, пр-т Победителей, 65-1,\nторговый  объект №17В",
        "schedule": "Ежедневно: 10:00-22:00"
      },
      {
        "tel": [375445111047, 375173027925],
        "adress": "Минск, пр-т Жукова, 44",
        "schedule": "пн-сб: 10:00-21:00\nвс: 10:00-20:00"
      },
      {
        "tel": [375445111071, 375162536990],
        "adress": "Брест, ул. Советская, 91",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111072, 375232283798],
        "adress": "Гомель, пр-т Речицкий, 5В-7",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375445111064],
        "adress": "Гомель, ул. Косарева, 18,\n торговый объект №1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375445111029, 375232601125],
        "adress": "Гомель, ул.Советская, 97, корп.3",
        "schedule": "ежедневно: 10:00-19:00"
      },
      {
        "tel": [375445111025, 375232711007],
        "adress": "Гомель, пр-т Победы, 21в",
        "schedule": "пн-пт: 10:00-20:00\nсб: 10:00-19:00\nвс: 10:00-17:00"
      },
      {
        "tel": [375445111031, 375232777241],
        "adress": "Гомель, пр-т Победы, 5-9",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00\nвс: 10:00-17:00"
      },
      {
        "tel": [375445111027, 375232710058],
        "adress": "Гомель, ул. Советская, 44, пом. 52",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111028, 375232730148],
        "adress": "Гомель, ул. Ильича, 78",
        "schedule": "пн,сб: 9:00-18:00\nвт-пт: 9:00-19:00\nвс: 9:00-17:00"
      },
      {
        "tel": [375445111026, 375232776955],
        "adress": "Гомель, пр-т Ленина, 26",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00\nвс: 9:00-17:00"
      },
      {
        "tel": [375445111054, 375236377336],
        "adress": "Мозырь, ул. Пролетарская, 80",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-17:00"
      },
      {
        "tel": [375445111056, 375236361270],
        "adress": "Мозырь, ул.Притыцкого, 19",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 9:00-18:00"
      },
      {
        "tel": [375445111053, 375236324625],
        "adress": "Мозырь, ул. Советская, 138-2",
        "schedule": "пн-сб: 10:00-19:00\nвс: 10:00-18:00"
      },
      {
        "tel": [375445111040, 375233452242],
        "adress": "Жлобин, ул. Первомайская, 45/1",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-17:00"
      },
      {
        "tel": [375445111063, 375234234527],
        "adress": "Светлогорск, м-н Юбилейный, 1А",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111061, 375234028363],
        "adress": "Речица, ул. Советская, 102-63",
        "schedule": "пн-пт: 10:00-19:00\nобед: 14:00-15:00\nсб-вс: 10:00-17:00\nобед: 14:00-14:30"
      },
      {
        "tel": [375445111038, 375235330480],
        "adress": "Житковичи, ул.Школьная, 3, пом.№5",
        "schedule": "пн-пт: 9:30-19:00\nсб-вс: 9:30-18:00"
      },
      {
        "tel": [375445111043, 375234530909],
        "adress": "Калинковичи, ул. Фрунзе, 9-12",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111044],
        "adress": "Калинковичи, ул. 50 лет Октября, 83/2",
        "schedule": "пн-сб: 10:00-20:00\nвс: 10:00-18:00"
      },
      {
        "tel": [375445111044, 375234530543],
        "adress": "Калинковичи, ул. Пионерская, 1",
        "schedule": "Летнее время\nпн-пт: 10:00-19:00\nсб: 10:00-18:00\nвс: 10:00-17:00\nЗимнее время\nпн-пт: 10:00-18:30\nсб: 10:00-18:00\nвс: 10:00-17:00"
      },
      {
        "tel": [375445111045, 375235641487],
        "adress": "г.п.Лельчицы, ул.Ленина, 44Б, пом.4",
        "schedule": "Ежедневно: 10:00-19:00"
      },
      {
        "tel": [375445111022, 375233671426],
        "adress": "Буда-Кошелево, ул.Ленина, 58",
        "schedule": "Ежедневно: 10:00-20:00"
      },
      {
        "tel": [375445111070, 375233671426],
        "adress": "г.Хойники, ул. 70 лет Октября, 1",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111058, 375165322527],
        "adress": "Пинск, ул. Первомайская, 21",
        "schedule": "пн-пт: 10:00-19:00\nсб: 10:00-18:00\nвс: 10:00-17:00"
      },
      {
        "tel": [375445111059, 375165633290],
        "adress": "Пинск, ул. Первомайская 153",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111014, 375164392116],
        "adress": "г.Берёза, ул.Ленина, 104-1, пом.№7",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111046, 37516473108],
        "adress": "г.Лунинец, ул.Фрунзе, 9-3",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-17:00"
      },
      {
        "tel": [375445111041, 375164590695],
        "adress": "г.Ивацевичи, ул.Парковая, 2",
        "schedule": "пн-пт: 9:00-18:00\nсб-вс: 9:00-17:00"
      },
      {
        "tel": [375445111013, 375163452556],
        "adress": "г.Барановичи, ул.Ленина, 9, пом.1",
        "schedule": "пн-пт: 10:00-19:00\nсб: 10:00-18:00\nвс: 10:00-17:00"
      },
      {
        "tel": [375445111052, 375222480129],
        "adress": "г.Могилев, пр.Пушкинский, 24",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111050, 375222719538],
        "adress": "г.Могилев, ул.Ленинская, д. 32",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375445111049, 375222782927],
        "adress": "г.Могилев, ул.Гагарина, 79, пом.144",
        "schedule": "Ежедневно: 10:00-20:00"
      },
      {
        "tel": [375445111042, 375224471146],
        "adress": "г.Климовичи, ул.Строителей, 1Б, пом.4",
        "schedule": "Ежедневно: 10:00-19:00"
      },
      {
        "tel": [375445111067, 375174318509],
        "adress": "г.Солигорск, ул.Ленина, 36",
        "schedule": "пн-пт: 9:30-18:30\nсб-вс: 9:00-17:00"
      },
      {
        "tel": [375445111066, 375179530273],
        "adress": "г.Слуцк, ул.Ленина, 187-20",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-17:00"
      },
      {
        "tel": [375445111069, 375171773332],
        "adress": "г.Столбцы, ул.Ленинская, 74, т.пом.19",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-17:00"
      },
      {
        "tel": [375445111073],
        "adress": "г.Полоцк, ш.Вильнюсское, 1, пом. 47",
        "schedule": "Ежедневно: 10:00-21:00"
      },
      {
        "tel": [375445111057, 375151568088],
        "adress": "г.Мосты, пр.Мира, 2А, пом.68",
        "schedule": "Ежедневно: 10:00-19:00"
      },
      {
        "tel": [375445111039, 375233947440],
        "adress": "г.Рогачев, ул. Богатырева, 118, пом. №6",
        "schedule": "Ежедневно: 10:00-19:00"
      },
      {
        "tel": [375445711018],
        "adress": "г.Гродно, ул. Советская, 1",
        "schedule": "Ежедневно: 10:00-20:00"
      },
      {
        "tel": [375445111023],
        "adress": "г.Витебск, пр-т Строителей, 15В\n ТЦ  «Трио», пом. 2",
        "schedule": "Ежедневно: 10:00-20:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "e-tehno",
    "imgUrl": "e-tehno.jpg",
    "tel": [375295008372, 375445008372],
    "email": [],
    "link": [
      {
        "name": "www.e-tehno.by",
        "www": "https://e-tehno.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Сеть «Е-Техно» основана в 2012 году и является одним из лидирующих и наиболее динамично развивающихся брендов в сегменте торговли бытовой техникой, электроникой и аксессуарами к ним.\nМы ценим доверие покупателей всегда оправдываем их ожидания.\nМы всегда рядом и всегда онлайн!",
    "information": [
      {
        "tel": [375225740128],
        "adress": "г. Бобруйск , ул. Сикорского, 11",
        "schedule": ""
      },
      {
        "tel": [375225707076],
        "adress": "г. Бобруйск, ул. Минская 111",
        "schedule": ""
      },
      {
        "tel": [375177757109],
        "adress": "г. Борисов, ул. Гагарина, 107-2",
        "schedule": ""
      },
      {
        "tel": [375162545429],
        "adress": "г. Брест, ул. Радужная,150",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Брест, ш. Варшавское 11",
        "schedule": ""
      },
      {
        "tel": [375212600367],
        "adress": "г. Витебск , пр-кт Московский , 60А",
        "schedule": ""
      },
      {
        "tel": [375212640971],
        "adress": "г. Витебск, п-кт Московский, д. 130-1",
        "schedule": ""
      },
      {
        "tel": [375151221104],
        "adress": "г. Волковыск, ул. Социалистическая 2а",
        "schedule": ""
      },
      {
        "tel": [375232311004],
        "adress": "г. Гомель, пр-т Речицкий, 5В-1",
        "schedule": ""
      },
      {
        "tel": [375232221006],
        "adress": "г. Гомель, Хатаевича,9",
        "schedule": ""
      },
      {
        "tel": [375152683217],
        "adress": "г. Гродно пр. Я.Купалы 82а",
        "schedule": ""
      },
      {
        "tel": [375233470452],
        "adress": "г. Жлобин, микр.20, д.30",
        "schedule": ""
      },
      {
        "tel": [375154605805],
        "adress": "г. Лида, ул.Красноармейская, 63",
        "schedule": ""
      },
      {
        "tel": [375172079701],
        "adress": "г. Минск, ул. Алибегова, 13/1-1",
        "schedule": ""
      },
      {
        "tel": [375172318041],
        "adress": "г. Минск, ул. Гашкевича, 3",
        "schedule": ""
      },
      {
        "tel": [375172210064],
        "adress": "г. Минск, ул. Денисовская, 8-2",
        "schedule": ""
      },
      {
        "tel": [375172011632],
        "adress": "г. Минск, ул. Монтажников,2",
        "schedule": ""
      },
      {
        "tel": [375173186002],
        "adress": "г. Минск, ул.Казимировская 6",
        "schedule": ""
      },
      {
        "tel": [375173365736],
        "adress": "г. Минск, ул.Никифорова,51",
        "schedule": ""
      },
      {
        "tel": [375222764834],
        "adress": "г. Могилев, ул. Гагарина,79",
        "schedule": ""
      },
      {
        "tel": [375214526852],
        "adress": "г. Новополоцк, ул.Нефтяников, 6",
        "schedule": ""
      },
      {
        "tel": [375165652271],
        "adress": "г. Пинск, ул. Партизанская, 42",
        "schedule": ""
      },
      {
        "tel": [375234036109],
        "adress": "г. Речица,ул. Пролетарская,118",
        "schedule": ""
      },
      {
        "tel": [375233947337],
        "adress": "г.Рогачев ул.Богатырева, 118",
        "schedule": ""
      },
      {
        "tel": [375445474472],
        "adress": "Интернет-магазин",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "atlant",
    "imgUrl": "atlant.jpg",
    "tel": [375298633333, 375295295405],
    "email": [""],
    "link": [
      {
        "name": "www.atlantshop.by",
        "www": "http://atlantshop.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Интернет-магазин www.ATLANTshop.by и сеть из 16 фирменных салонов-магазинов ATLANT предлагает самый широкий ассортимент товаров ТМ ATLANT – холодильники и морозильники, стиральные машины, водонагреватели и др. Мы стараемся сделать процесс покупки удобным для Вас:\nзаводская поставка товаров;\nофициальная гарантия и сервис;\nбесплатный подъём техники прямо в квартиру при доставке.\nКартаFUN можно рассчитаться за все товары, за исключением акционных позиций.",
    "information": [
      {
        "tel": [375173666841, 375336432352],
        "adress": "г. Минск, пр-т Дзержинского, 119",
        "schedule": "ежедневно с 10:00-20:00"
      },
      {
        "tel": [375173170048, 375333892968],
        "adress": "г. Минск, пр.Пушкина,14",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375173188264, 375295343491],
        "adress": "г. Минск, ул.Притыцкого 156/1-1",
        "schedule": "ежедневно с 10:00-22:00"
      },
      {
        "tel": [375162508418, 375333843655],
        "adress": "г. Брест, пр-т Машерова, 39",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375333843652],
        "adress": "г. Брест, ул.Гаврилова, 16",
        "schedule": "ежедневно с 10:00-21:00"
      },
      {
        "tel": [375163623524, 375336063789],
        "adress": "г. Барановичи, ул.Ленина,3",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 9:00-17:00"
      },
      {
        "tel": [375293199955 , 375333199955],
        "adress": "г. Барановичи, ул.Советская, 55",
        "schedule": "ежедневно с 10:00-20:00"
      },
      {
        "tel": [375225434345 , 375333032179],
        "adress": "г. Бобруйск, Октябрьская, 136/36",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375333843661 , 375212646912],
        "adress": "г. Витебск, пр-т Московский, 109",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375333032182],
        "adress": "г. Витебск, пр-т Московский, 16",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375333032182],
        "adress": "г. Витебск, пр-т Московский, 16",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375232344521, 375333843656],
        "adress": "г. Гомель, Привокзальная площадь, 1",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375152773353, 375292212075],
        "adress": "г. Гродно, Карла Маркса, 44",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375222455417, 375295347049],
        "adress": "г. Могилев, пр-т Пушкинский, 18",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375222736000, 375336952220],
        "adress": "г. Могилев, пр-т Мира, 25",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375165317865, 375333843657],
        "adress": "г.Пинск, Ленина, 4",
        "schedule": "ежедневно с 10:00-20:00"
      },
      {
        "tel": [375333801867],
        "adress": "г. Речица, Ленина, 209а",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375333801831, 375174327549],
        "adress": "г. Солигорск, Заслонова, 47",
        "schedule": "ежедневно с 10:00-20:00"
      }

    ],
    "hide": "hide"
  },
  {
    "name": "techno",
    "imgUrl": "techno.jpg",
    "tel": [375296383811],
    "email": [""],
    "link": [
      {
        "name": "www.TECHNO.by",
        "www": "http://TECHNO.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Интернет-магазин TECHNO.by предлагает огромный выбор бытовой и компьютерной техники, электроники. Наш интернет-магазин заботится о своих клиентах:\n- оперативная доставка товаров в любую точку страны;\n- сертифицированный товар (заводская поставка / гарантия / сервис);\n- бесплатный подъём техники прямо в квартиру при доставке.\nКартаFUN можно рассчитаться за все товары, за исключением акционных позиций.",
    "information": [
      {
        "tel": [375163456630, 375336078514],
        "adress": "г.Барановичи, Ленина, 21",
        "schedule": "пн-пт: 9:00-19:00\nсб-вс: 9:00-18:00"
      },
      {
        "tel": [375336088311],
        "adress": "г.Барановичи, Советская, 55",
        "schedule": "ежедневно: 9:00-21:00"
      },
      {
        "tel": [375297666320],
        "adress": "г. Гомель, пр-т Речицкий, 5в-76\nТЦ «Мандарин»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375336061986],
        "adress": "г. Лида, Кирова, 8",
        "schedule": "ежедневно: 10:00-20:00"
      },
      {
        "tel": [375292862788, 375445148239],
        "adress": "г. Орша, ул.К.Маркса, 30",
        "schedule": "пн-пт: 9:00-19:00\nсб-вс: 9:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "pinskdrev",
    "imgUrl": "pinskdrev.jpg",
    "tel": [375172103035],
    "email": [],
    "link": [
      {
        "name": "www.pinskdrev.by",
        "www": "http://pinskdrev.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "«Пинскдрев» - признанный лидер в производстве Белорусской мебели в Беларуси! Мягкая мебель и корпусная мебель из натуральных материалов от компании Пинскдрев. Мы осуществляем розничную и оптовую торговлю мебелью собственного производства превосходного качества!!!",
    "information": [
      {
        "tel": [375173064530, 375291059660, 375447694049],
        "adress": "г.Минск, ул. М. Танка, 16",
        "schedule": ""
      },
      {
        "tel": [375172626622, 375445525514],
        "adress": "г. Минск, ул. Я. Коласа, 50/1",
        "schedule": ""
      },
      {
        "tel": [375172908210, 375172908230],
        "adress": "г. Минск, ул. Е. Полоцкой, 3-59",
        "schedule": ""
      },
      {
        "tel": [375173000139, 375445481394],
        "adress": "г. Минск, ул. Каменногорская, 3",
        "schedule": ""
      },
      {
        "tel": [375173353300, 375172898535, 375291412916],
        "adress": "г. Минск, МКАД, 301-1",
        "schedule": ""
      },
      {
        "tel": [375173696804, 375447878190],
        "adress": "аг. Ждановичи, ул. Заречная, 1В-1",
        "schedule": ""
      },
      {
        "tel": [375445416407, 375175484312],
        "adress": "д. Боровляны, ул. 40 лет Победы, 25Б",
        "schedule": ""
      },
      {
        "tel": [375179544294, 375445416415],
        "adress": "г. Слуцк, пр-д М. Богдановича, 153",
        "schedule": ""
      },
      {
        "tel": [375174225357, 375445416423],
        "adress": "г. Солигорск, ул. Ленина, 9а",
        "schedule": ""
      },
      {
        "tel": [375291416948, 375177951501, 375177951503],
        "adress": "г. Борисов, ул. Гагарина, 111/2",
        "schedule": ""
      },
      {
        "tel": [375176746144, 375445416418],
        "adress": "г. Молодечно, ул. В. Гостинец, 67",
        "schedule": ""
      },
      {
        "tel": [375175127884, 375291579177],
        "adress": "Щомыслыцкий с/с, 28А",
        "schedule": ""
      },
      {
        "tel": [375177533878, 375447213056],
        "adress": "г. Жодино, ул. Московская, 64/1",
        "schedule": ""
      },
      {
        "tel": [375174318365, 375293735776],
        "adress": "г. Солигорск, ул. Судиловского, 2а",
        "schedule": ""
      },
      {
        "tel": [375172337183, 375293345034],
        "adress": "г. Минск, ул. Орловская, 40А",
        "schedule": ""
      },
      {
        "tel": [375177723858],
        "adress": "г. Борисов, ул. Дзержинского, 76",
        "schedule": ""
      },
      {
        "tel": [375171771278],
        "adress": "г. Столбцы, ул. Набережная, 38В",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mi",
    "imgUrl": "mi.jpg",
    "tel": [375447409090, 375298409090],
    "email": [],
    "link": [
      {
        "name": "www.mi.by",
        "www": "http://mi.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Авторизированные магазины Xiaomi в Беларуси!!! Все товары, представленные на сайте, находятся на собственных складах компании «МиБай», официально импортированы и имеют сертификаты соответствия. Опытные продавцы-консультанты расскажут о всех преимуществах умной техники Xiaomi и помогут сделать правильный выбор! Присоединяйтесь к поколению Mi - людям, способным изменить будущее при помощи технологий!",
    "information": [
      {
        "tel": [375292357070, 375298409090, 375447357070, 375447409090],
        "adress": "г.Минск, пр-т Победителей, д.9 пом.406",
        "schedule": ""
      },
      {
        "tel": [375336251199, 375296251199],
        "adress": "г.Гомель, пр.Речицкий, д.5в-73",
        "schedule": ""
      },
      {
        "tel": [375333561188, 375293561188],
        "adress": "г. Минск, ул.Денисовская, д.8-2",
        "schedule": ""
      },
      {
        "tel": [375336068080, 375447708080],
        "adress": "Торговый центр «Экспобел», \nМинский р-н,\nпересечение Логойского тракта и МКАД",
        "schedule": ""
      },
      {
        "tel": [375336391199, 375296391199],
        "adress": "г.Гродно, пр.Космонавтов, д.81 \nГипермаркет «Алми»",
        "schedule": ""
      },
      {
        "tel": [375333661388, 375293661388],
        "adress": "г.Брест, ул.Гаврилова, д.16б \nТоргово¬-развлекательный центр «Экватор»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "7745",
    "imgUrl": "7745.jpg",
    "tel": [375296647745, 375259647745, 375297647745, 375175127745],
    "email": ["info@7745.by"],
    "link": [
      {
        "name": "www.7745.by",
        "www": "http://7745.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "7745.by порадует широким ассортиментом, качественным обслуживанием и приятными ценами. Сейчас на складе к отгрузке готово более 55000 различных товаров: электроинструмент (перфораторы, шуруповерты) и оснастка к нему; товары для детей и мам (подгузники, коляски, конструкторы); садовая техника (культиваторы, мини-тракторы) и садовый инструмент (топоры, лопаты); товары для спорта и отдыха (кардиотренажеры, палатки); компьютерная техника, смартфоны, сварочное и пневмооборудование, сантехника, бытовая химия и многое другое.",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск, ул. Брикета, д.31\nПункт выдачи заказов",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Солигорск, пр-т. Мира, д. 32 \nПункт выдачи заказов",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sundays",
    "imgUrl": "sundays.jpg",
    "tel": [375447796624],
    "email": [],
    "link": [
      {
        "name": "www.sundays.by",
        "www": "http://sundays.by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Sundays.by – поставщик солнечных эмоций в Беларусь. Мы фокусируемся на импорте товаров для загородного отдыха. Основные товары: спортивные батуты, надувные бассейны, садовая мебель. Основные каналы продаж: онлайн-магазин Sundays.by, оптовые продажи, шоу-рум 300 кв.м. Более 6 лет мы расширяем возможности для отдыха наших клиентов. Наша команда из 25 человек, включающая профессиональный колл-центр, склад и собственную курьерскую службу.",
    "information": [
      {
        "tel": [375447796624 , 375336696624, 375257796624, 375173196624 ],
        "adress": "Минский район, М-4 Могилевская трасса,5й км.\n Шоу-рум",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "beluvelirtorg",
    "imgUrl": "beluvelirtorg.jpg",
    "tel": [375172905637],
    "email": ["but_office@mail.ru"],
    "link": [
      {
        "name": "www.beluvelirtorg.by",
        "www": "http://beluvelirtorg.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Совершить желанную покупку и выбрать достойный подарок к любому празднику поможет сеть ювелирных магазинов Белювелирторг. За 70 лет существования в 25 городах Беларуси появилось 55 магазинов этой сети. В каждом из них Вы окунетесь в удивительную атмосферу роскоши и сможете приобрести  ювелирные изделия из золота и серебра на любой вкус, а также швейцарские часы, столовое серебро и сувениры.",
    "information": [
      {
        "tel": [375173340545],
        "adress": "г. Минск, ул. Киселева, 28-2Н",
        "schedule": ""
      },
      {
        "tel": [375173278190],
        "adress": "г. Минск, пр-т Независимости, д.13, \nпомещение  2Н",
        "schedule": ""
      },
      {
        "tel": [375172673508, 375172679546],
        "adress": "г. Минск, пр-т Независимости, 15/1-115",
        "schedule": ""
      },
      {
        "tel": [375172840712, 375172840827],
        "adress": "г. Минск, пр-т Независимости, 83-5Н",
        "schedule": ""
      },
      {
        "tel": [375172965462, 375172963632],
        "adress": "г. Минск, пр-т Партизанский, 42-1Н",
        "schedule": ""
      },
      {
        "tel": [375173600573, 375173670804],
        "adress": "г. Минск, пр-т Рокоссовского, 114",
        "schedule": ""
      },
      {
        "tel": [375173653071, 375173653000],
        "adress": "г. Минск, пр-т Пушкина, д.67, \nпомещение 2",
        "schedule": ""
      },
      {
        "tel": [375172037300, 375172037000],
        "adress": "г. Минск, ул. М.Танка, 34/1-65",
        "schedule": ""
      },
      {
        "tel": [375173272904],
        "adress": "г. Минск, пр-т Независимости 3-2, \nТорговый центр «Столица», \nпомещение № 403, верхний уровень",
        "schedule": ""
      },
      {
        "tel": [375172034394],
        "adress": "г. Минск, ул. Комсомольская, 8-3Н",
        "schedule": ""
      },
      {
        "tel": [375173166454, 375172715131],
        "adress": "г. Минск, ул. Козлова, 6-46",
        "schedule": ""
      },
      {
        "tel": [375173938305, 375173382334],
        "adress": "г. Минск, ул. Притыцкого, 78-848",
        "schedule": ""
      },
      {
        "tel": [375176702315, 375176730285],
        "adress": "Минская область, \nг. Молодечно, ул. В. Гостинец, 94-91",
        "schedule": ""
      },
      {
        "tel": [375179552049],
        "adress": "Минская область, \nг. Слуцк, ул. Ленина, 197",
        "schedule": ""
      },
      {
        "tel": [375177965231, 375177964917],
        "adress": "Минская область, \nг. Борисов, пр-т Революции, д. 19, \nпомещение 1",
        "schedule": ""
      },
      {
        "tel": [375174220998, 375174229048],
        "adress": "Минская область, \nг. Солигорск, ул. Ленина, 49-160",
        "schedule": ""
      },
      {
        "tel": [375162208615, 375162208646],
        "adress": "г. Брест, ул. Советская, 32-1А",
        "schedule": ""
      },
      {
        "tel": [375162210511],
        "adress": "г. Брест, пр-т Машерова, 42-38",
        "schedule": ""
      },
      {
        "tel": [375162210548],
        "adress": "г. Брест, ул.Будённого, 47-1",
        "schedule": ""
      },
      {
        "tel": [375163453622, 375163453343],
        "adress": "Брестская область, \nг. Барановичи, ул. Ленина, 15, \nпомещение 49",
        "schedule": ""
      },
      {
        "tel": [375165347545],
        "adress": "Брестская область, \nг. Пинск, ул. Брестская, 99-4",
        "schedule": ""
      },
      {
        "tel": [375164221093],
        "adress": "Брестская область, \nг. Кобрин, ул. Ленина, 15",
        "schedule": ""
      },
      {
        "tel": [375163292649],
        "adress": "Брестская область, \nг. Пружаны, ул. Г.Ширмы, 13-51",
        "schedule": ""
      },
      {
        "tel": [375212660691, 375212662070],
        "adress": "г. Витебск, ул. Кирова, д. 3-37",
        "schedule": ""
      },
      {
        "tel": [375212636086, 375212626085],
        "adress": "г. Витебск, ул. Замковая, 4-2",
        "schedule": ""
      },
      {
        "tel": [375212644844],
        "adress": "г. Витебск, ул. Чкалова, 1-2н",
        "schedule": ""
      },
      {
        "tel": [375212686979, 375212601979],
        "adress": "г. Витебск, ул. Ленина, 1-53",
        "schedule": ""
      },
      {
        "tel": [375212485557, 375212485532],
        "adress": "г. Витебск, ул. Советская, 8-43",
        "schedule": ""
      },
      {
        "tel": [375212618516],
        "adress": "г.Витебск, ул. Ленина, 26А",
        "schedule": ""
      },
      {
        "tel": [375214428646],
        "adress": "Витебская область, \nг. Полоцк, пр-т Франциска Скорины, 9",
        "schedule": ""
      },
      {
        "tel": [375216512011, 375216513390],
        "adress": "Витебская область, \nг. Орша, ул. Комсомольская, 9",
        "schedule": ""
      },
      {
        "tel": [375214753239, 375214753039],
        "adress": "Витебская область, \nг. Новополоцк, ул. Молодежная, 72",
        "schedule": ""
      },
      {
        "tel": [375213356438],
        "adress": "Витебская область, \nг. Новолукомль, ул. Набережная, 13",
        "schedule": ""
      },
      {
        "tel": [375232336306, 375232336305],
        "adress": "г. Гомель, пр-т Победы, 18",
        "schedule": ""
      },
      {
        "tel": [375232260631],
        "adress": "г. Гомель, пр-т Ленина, 12-87",
        "schedule": ""
      },
      {
        "tel": [375232224025],
        "adress": "г. Гомель, ул. Советская, 3-16",
        "schedule": ""
      },
      {
        "tel": [375232300405, 3752323300401],
        "adress": "г. Гомель, ул. Интернациональная, 48-3",
        "schedule": ""
      },
      {
        "tel": [375232619306, 375232619318],
        "adress": "г. Гомель, ул. Огоренко, 33, \nторговое место №30",
        "schedule": ""
      },
      {
        "tel": [375232332722, 375232332522],
        "adress": "г. Гомель, пр-т Победы, 3а",
        "schedule": ""
      },
      {
        "tel": [375232754634, 375232755770],
        "adress": "г. Гомель, ул. Советская, 6",
        "schedule": ""
      },
      {
        "tel": [375236324448],
        "adress": "Гомельская область, \nг. Мозырь, ул. Советская, 126-49",
        "schedule": ""
      },
      {
        "tel": [375234038066],
        "adress": "Гомельская область, \nг. Речица, ул. Советская, 214Б-51",
        "schedule": ""
      },
      {
        "tel": [375233474672],
        "adress": "Гомельская обл., \nг. Жлобин, ул. Первомайская, д. 45, \nпомещение 1А",
        "schedule": ""
      },
      {
        "tel": [375152745868, 375152741518],
        "adress": "г. Гродно, ул. Ожешко, 40, \nпомещение 56",
        "schedule": ""
      },
      {
        "tel": [375152722311],
        "adress": "г. Гродно, ул. Советская, д. 21",
        "schedule": ""
      },
      {
        "tel": [375152720871, 375152722937],
        "adress": "г. Гродно, ул. Ленина, 24, \nпомещение 3",
        "schedule": ""
      },
      {
        "tel": [375152486696],
        "adress": "г. Гродно, ул. Горького, 91",
        "schedule": ""
      },
      {
        "tel": [375154655154, 375154655199],
        "adress": "Гродненская область, \nг. Лида, ул. Советская, 28-39",
        "schedule": ""
      },
      {
        "tel": [375151292707, 375151292695],
        "adress": "Гродненская область, \nг. Волковыск, ул. Жолудева, 70",
        "schedule": ""
      },
      {
        "tel": [375156265805, 375156265806],
        "adress": "Гродненская область, \nг. Слоним, ул. Красноармейская, 42, \nпомещение 1",
        "schedule": ""
      },
      {
        "tel": [375222250937, 375222310942],
        "adress": "г. Могилев, ул. Первомайская, 67",
        "schedule": ""
      },
      {
        "tel": [375222427670 , 375222427642],
        "adress": "г. Могилев, пр-т Пушкинский, 39",
        "schedule": ""
      },
      {
        "tel": [375222281787],
        "adress": "г. Могилев, пр-т Мира, 29",
        "schedule": ""
      },
      {
        "tel": [375225791611 , 375225726667],
        "adress": "Могилевская область, \nг. Бобруйск, ул. М. Горького, 7",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "dorors",
    "imgUrl": "dorors.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.dorors.by",
        "www": "http://dorors.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "ДорОрс - сеть продуктовых магазинов.",
    "information": [
      {
        "tel": [375172256243],
        "adress": "г.Минск, ул.Кирова , д.1",
        "schedule": ""
      },
      {
        "tel": [375172251510],
        "adress": "г.Минск, пл.Привокзальная, д.5  (3 этаж), \nЗдание  ж/д вокзала, Кафе «Новый век»",
        "schedule": ""
      },
      {
        "tel": [375172251069],
        "adress": "г.Минск, пл.Привокзальная, д.5 (подземный  этаж), \nЗдание  ж/д вокзала, Кафе «На посошок»",
        "schedule": ""
      },
      {
        "tel": [375172251515],
        "adress": "г.Минск, пл.Привокзальная, д.5  (4 этаж), \nЗдание  ж/д вокзала, Ресторан «Звездный»(бар) ",
        "schedule": ""
      },
      {
        "tel": [375172251516],
        "adress": "г.Минск, ул.Ландера , д.38 а,\nКафе «Таити»",
        "schedule": ""
      },
      {
        "tel": [375176742193],
        "adress": "г.Молодечно , ул.Притыцкого, д.2, \nКафе «Либава»",
        "schedule": ""
      },
      {
        "tel": [375216292144],
        "adress": "г.Орша, Ресторан «Старый замок»,  \nздание железнодорожного вокзала",
        "schedule": ""
      },
      {
        "tel": [375297608603],
        "adress": "Кафе - бар  «Русалка» \nПодземный уровень ж/д вокзала",
        "schedule": ""
      },
      {
        "tel": [375292250942],
        "adress": "г.Минск, ул. Воронянского, д.4 \n Кафе «Великолепный Экспресс»",
        "schedule": ""
      },
      {
        "tel": [375172255363],
        "adress": "г.Минск, ул. Чкалова, д.2 \nКафе «Зеленый Свет»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск ул. Чкалова, д.9/2\nЦентр красоты и здоровья",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кафе «Замосточье»",
        "schedule": ""
      },
      {
        "tel": [375172256225],
        "adress": "г.Минск, ул.Кирова , д.1 \nМагазин № 76 «Респект»",
        "schedule": ""
      },
      {
        "tel": [375173801068],
        "adress": "г.Минск, пересечение ул. Плеханова и пр.Рокосовского\nПодземный пешеходный переход, \nМагазин № 75 «Промтовары»",
        "schedule": ""
      },
      {
        "tel": [375172251214],
        "adress": "г.Минск, пл.Привокзальная, д.5  (подземный этаж), \nЗдание  ж/д вокзала, Магазин № 72 «Роял»",
        "schedule": ""
      },
      {
        "tel": [375172250601],
        "adress": "г.Минск, пл.Привокзальная, д.5  (3 этаж), \nЗдание  ж/д вокзала, Магазин № 69 «Свитанак»",
        "schedule": ""
      },
      {
        "tel": [375172251767],
        "adress": "г.Минск, пл.Привокзальная, д.5  (подземный этаж), \nЗдание  ж/д вокзала, Магазин № 67 «Промтовары»",
        "schedule": ""
      },
      {
        "tel": [375172256132],
        "adress": "г.Минск, ул.Ульяновская, д.34 \nМагазин № 25 «Промтовары»",
        "schedule": ""
      },
      {
        "tel": [375172256133],
        "adress": "г.Минск, ул. Филимонова, д.7\nМагазин № 16 «Отдел промтовары»",
        "schedule": ""
      },
      {
        "tel": [375172252704],
        "adress": "г.Минск, ул.Кирова, д.2 \nМагазин № 55 «Промтовары»",
        "schedule": ""
      },
      {
        "tel": [375173277549],
        "adress": "г.Минск, ул.Кирова, д.3 \nМагазин № 70 «Промтовары»",
        "schedule": ""
      },
      {
        "tel": [375172782322],
        "adress": "г.Минск, ул.Московская,  д.7 \nМагазин № 77 «Обувь»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Борисов, ул.Труда, д.17 \nМагазин № 27 «Хозтовары»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Борисов, ул. Труда, д.17\nМагазин № 24 «Промтовары»",
        "schedule": ""
      },
      {
        "tel": [37517219335],
        "adress": "г.Минск, ул. Кирова, д.4\nМагазин № 65",
        "schedule": ""
      },
      {
        "tel": [375172250333],
        "adress": "г.Минск, пл.Привокзальная, д.5  (подземный этаж), \nЗдание  ж/д вокзала, Парикмахерская",
        "schedule": ""
      },
      {
        "tel": [375297608603],
        "adress": "г.Минск, пл.Привокзальная, д.5  (подземный этаж), \nЗдание  ж/д вокзала, Филиал магазина № 72",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "gold-dream",
    "imgUrl": "gold-dream.jpg",
    "tel": [375293022390],
    "email": [],
    "link": [
      {
        "name": "www.gold-dream.by",
        "www": "http://gold-dream.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "",
    "information": [
      {
        "tel": [],
        "adress": "Минск, пер. Логойского тр. и МКАД,\nЭкспобел",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Минск, пр. Независимости, 3-2, пом. 307",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск, пр. Победителей, д.9",
        "schedule": ""
      },
      {
        "tel": [375447229319],
        "adress": "Минск, пр.Независимости, д.154,\nторговый объект №18",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Минск, пр.Победителей, 84, пав.113\nТЦ Арена Сити",
        "schedule": ""
      },
      {
        "tel": [375173964597],
        "adress": "Минск, Победителей, д.65,\nторговый объект №12",
        "schedule": ""
      },
      {
        "tel": [375172822764],
        "adress": "Минск, Притыцкого, 156/1, пом.12/2\nТЦ Грин Сити",
        "schedule": ""
      },
      {
        "tel": [375172202678],
        "adress": "Минск, ул.Бобруйская, 6 - 10",
        "schedule": ""
      },
      {
        "tel": [375173284541],
        "adress": "Минск, ул.К.Маркса, 21 - 34",
        "schedule": ""
      },
      {
        "tel": [375447446581],
        "adress": "Минск, ул.Кальварийская, 24, пом. 5\nТЦ Корона",
        "schedule": ""
      },
      {
        "tel": [375173274349],
        "adress": "Минск, ул.Комсомольская, д.3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск, ул.П.Глебки, д.5, пом.2",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Бобруйск, ул. 50 лет ВЛКСМ, 33\n торг. пом 2",
        "schedule": ""
      },
      {
        "tel": [3752225490610],
        "adress": "Бобруйск, ул.Минская, д.51",
        "schedule": ""
      },
      {
        "tel": [375225528462],
        "adress": "Бобруйск, ул.Социалистическая, д.71",
        "schedule": ""
      },
      {
        "tel": [375173008888],
        "adress": "Брест, Варшавское шоссе, д. 11-1,\nпом. 132",
        "schedule": ""
      },
      {
        "tel": [375162527855],
        "adress": "Брест, ул.Куйбышева, д.15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест, ул.Московская, д.210, т.о. №4",
        "schedule": ""
      },
      {
        "tel": [375333045049],
        "adress": "Брест, ул.Московская, 273В",
        "schedule": ""
      },
      {
        "tel": [375162208377],
        "adress": "Брест, ул.Советская, д.72",
        "schedule": ""
      },
      {
        "tel": [375173008888],
        "adress": "Витебск, Бешенковичское шоссе, 3-1, пом. 9\nТЦ Корона",
        "schedule": ""
      },
      {
        "tel": [375296282297],
        "adress": "Витебск, пр.Победы, д.15",
        "schedule": ""
      },
      {
        "tel": [375212374671],
        "adress": "Витебск, ул. Кирова, д. 7, торг. объект №13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск ул. Ленина, 55, пом. 10",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Витебск ул. Чкалова, 35, пом. 116, 117",
        "schedule": ""
      },
      {
        "tel": [375212276966],
        "adress": "Витебск, ул.Ленина, д.5, пом.10",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Витебск, ул.Черняховского, д.6, пом.37",
        "schedule": ""
      },
      {
        "tel": [375172030085],
        "adress": "Волковыск, ул. Ленина, 11",
        "schedule": ""
      },
      {
        "tel": [375232503258],
        "adress": "Гомель, пр.Космонавтов, д.61",
        "schedule": ""
      },
      {
        "tel": [375232212366],
        "adress": "Гомель, пр.Победы, 20-49",
        "schedule": ""
      },
      {
        "tel": [375232230403],
        "adress": "Гомель, ул. Советская, 60",
        "schedule": ""
      },
      {
        "tel": [375299771299],
        "adress": "Гомель, ул.Гагарина, д.65, пом.36,37",
        "schedule": ""
      },
      {
        "tel": [375291533297],
        "adress": "Гомель, ул.Кирова, 47-2",
        "schedule": ""
      },
      {
        "tel": [375296028019],
        "adress": "Гомель, ул.Мазурова, 117Г-168",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "haractrer",
    "imgUrl": "haractrer.jpg",
    "tel": [375293022390],
    "email": [],
    "link": [
      {
        "name": "www.atmosfera.by",
        "www": "http://www.atmosfera.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Товары для дома и подарки, постельные принадлежности",
    "information": [
      {
        "tel": [375172035757],
        "adress": "Минск, ул. М.Танка 10, каб. 12а ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kupalinka",
    "imgUrl": "kupalinka.jpg",
    "tel": [375293022390],
    "email": [],
    "link": [
      {
        "name": "www.kupalinka.com",
        "www": "http://www.kupalinka.com/"
      }
    ],
    "mount": "3 месяца",
    "descr": "ОАО \'Купалинка\' - одно из крупнейших предприятий по производству бельевого и верхнего трикотажа для взрослых и детей.\nОАО «Купалинка» сегодня - это яркий пример поиска неординарных решений в работе. Мы стремимся максимально удовлетворить запросы потребителя и, в перспективе, сделать покупателя постоянным клиентом.",
    "information": [
      {
        "tel": [375172035997],
        "adress": "Минск, ул. Денисовская, 8, ТЦ «Е-Сити»",
        "schedule": "Пн-Вс 10:00-21:00"
      },
      {
        "tel": [375293010780],
        "adress": "Минск, ул. Притыцкого, 29, ТЦ Тивали",
        "schedule": "Пн-Вс 10:00-19:00"
      },
      {
        "tel": [375173365696],
        "adress": "Минск, пр. Дзержинского, 104, ТЦ Титан",
        "schedule": "Пн-Вс 10:00-21:00"
      },
      {
        "tel": [375295970101, 375445970101],
        "adress": "Минск, пр. Независимости, 94",
        "schedule": "Пн-Вс 10:00-19:00"
      },
      {
        "tel": [375172248188],
        "adress": "Минск, пр. Независимости, 44",
        "schedule": "Пн-Вс 10:00-19:00"
      },
      {
        "tel": [375173698731],
        "adress": "Минск, ТЦ OUTLETO, пр-т Жукова, 44",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375172825082],
        "adress": "Минск, ТРЦ \'Dana Mall\', ул. Мстиславца,1",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375172008053],
        "adress": "Минск, ул. Ленинградская, 3",
        "schedule": "Пн-Вс 10:00-19:00"
      },
      {
        "tel": [375174330884],
        "adress": "Солигорск, К.Заслонова д.34А",
        "schedule": "Пн-Вс 10:00-19:00"
      },
      {
        "tel": [375174331766],
        "adress": "Солигорск, К.Заслонова д.58",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс: Выходной"
      },
      {
        "tel": [375162460834],
        "adress": "Брест, ул.Я.Купалы, 3",
        "schedule": "Пн-Пт 10:00-19:00\nСб: 10:00-18:00\nВс: 10:00-17:00"
      },
      {
        "tel": [375163422172],
        "adress": "Барановичи, ул.Советская, 78",
        "schedule": "Пн-Пт 9:00-19:00\nСб, Вс: 9:00-17:00"
      },
      {
        "tel": [],
        "adress": "Пинск, ул. Первомайская, 55",
        "schedule": "Пн-Пт 11:00-19:00\nСб: 11:00-17:00\nВс: 11:00-15:00"
      },
      {
        "tel": [375212271004],
        "adress": "Витебск, пр. Черняховского 5",
        "schedule": "Пн-Вс 10:00-19:00"
      },
      {
        "tel": [375212271004],
        "adress": "Витебск, ТЦ \'Марко-Сити\' ул.Ленина 26А",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375214753947],
        "adress": "Новополоцк ул. Молодежная, 177а - 2\nТЦ \'Дионис\', 2 этаж",
        "schedule": "Вт-Вс 11:00-18:30"
      },
      {
        "tel": [375222768097],
        "adress": "Могилев, ул. Первомайская 46-3",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс: 10:00-17:00"
      },
      {
        "tel": [375232254725],
        "adress": "Гомель, ул. Привокзальная, 5",
        "schedule": "Вт-Вс 10:00-19:00\nСб, Вс: 10:00-17:00"
      },
      {
        "tel": [375234049923],
        "adress": "Речица, ул. Достоевского 27",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс: 10:00-17:00"
      },
      {
        "tel": [375152730348],
        "adress": "Гродно, ул.1-Мая, 30",
        "schedule": "Пн-Пт 10:00-19:00\nСб: 10:00-17:00\nВс: 10:00-16:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "levis",
    "imgUrl": "levis.jpg",
    "tel": [375172882561],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "LEVI’S - это известная во всем мире марка, одежду которой выбирают люди различных возрастов, имеющих различные взгляды на мир и свое место в нем.\n\nОдежду LEVI’S носят каждый день, потому что ее не хочется снимать: она отвечает самым взыскательным запросам потребителя к красоте одежды, удобству в ношении и уходе, к защите от непогоды и способности сохранять тепло. Кроме безупречного кроя, удобных, проверенных временем и новых моделей, великолепного качества пошива, этому способствуют новации LEVI’S в применении материалов.\n\nСоздавать моду, а не следовать за ней – таков принцип, которому подчинено создание коллекции LEVI’S.",
    "information": [
      {
        "tel": [375172882562, 375336501501],
        "adress": "Минск, пр. Независимости, 48",
        "schedule": ""
      },
      {
        "tel": [375173938320],
        "adress": "Минск, пр. Победителей, 65 (ТЦ Замок)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "practik",
    "imgUrl": "practik.jpg",
    "tel": [375296979494,375336979494,375256979494,375177739494],
    "email": [],
    "link": [
      {
        "name": "www.borisov-praktik.by",
        "www": "http://www.borisov-praktik.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "",
    "information": [
      {
        "tel": [],
        "adress": "г.Борисов, ул. Демина, 39",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "reebok",
    "imgUrl": "reebok.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.sportgoods.by",
        "www": "https://www.sportgoods.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Сеть фирменных магазинов Reebok – это центр столичной спортивной моды. В магазинах Reebok широко представлены коллекции для занятий спортом и повседневной носки.",
    "information": [
      {
        "tel": [375291906674],
        "adress": "Минск, пр-т Победителей, 65 (ТЦ Замок)",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375291906685],
        "adress": "Минск, ул. Мстиславца, 11, \n2 этаж (ТЦ Dana Mall)",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375291906691],
        "adress": "Минск, ул. Притыцкого, 29 (ТЦ Тивали)",
        "schedule": "Пн-Вс 10:00-22:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "rinascimento",
    "imgUrl": "rinascimento.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "instagram",
        "www": "https://www.instagram.com/sasch_minsk/"
      }
    ],
    "mount": "11 месяцев",
    "descr": "Итальянская одежда высокого уровня и высокой моды. Разнообразие моделей поражает своей изысканностью и стилем.\n\nЖенщины, для которых предназначена одежда Rinascimento - это прежде всего очень женственные женщины. Они умеют быть гламурными не скрывая изгибов тела, они носят одежду как вторую кожу.\n\nЭто очень современные женщины: энергичные, яркие, любящие быть в центре внимания. Такие женщины выбирают одежду, выражающую их внутренний мир, и при этом удобную. Одежду, которая может быть простой в дизайне, но интересной в деталях.",
    "information": [
      {
        "tel": [375173938890],
        "adress": "Минск, пр.Победителей, 65, пав.150",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "rotor-pro",
    "imgUrl": "rotor-pro.jpg",
    "tel": [375333441400, 375333442500, 375333442600],
    "email": [],
    "link": [
      {
        "name": "www.rotor-pro.by",
        "www": "http://rotor-pro.by/"
      }
    ],
    "mount": "11 месяцев",
    "descr": "Магазин \'Ротор-Про\' - это широкий ассортимент садовой, силовой, строительной техники и инструментов, мото- и велотехники. \n\nЭлектроинструмент Hyundai, строительное оборудование Skiper, велосипеды Racer, Smart и Forward - это все товары отличного качества по приемлемой цене.",
    "information": [
      {
        "tel": [],
        "adress": "Новополоцк, ул.Калинина, д.20, пом.58\nМагазин садово-парковой техники «Ротор-про»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк, ул. Строительная, д.19, пав А1а\nПавильон садово-парковой техники «Северный рынок»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк, ул Октябрьская, д.23\nПавильон садово-парковой техники №18 «Стрелецкий рынок»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "muzzon",
    "imgUrl": "muzzon.jpg",
    "tel": [375296746514],
    "email": [],
    "link": [
      {
        "name": "www.muzzone.by",
        "www": "http://www.muzzone.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "В магазине представлены следующие бренды: Electro-Voice; Dynacord; M-audio; Yamaha; Cort; Fender; Casio; Klotz; Beyerdynamic; Neutrik; Athletic; Hohner и др.",
    "information": [
      {
        "tel": [375296746514],
        "adress": "пр. Независимости, 33\nСтанция метро «Площадь Победы»",
        "schedule": "Пн-Пт 10:00-20:00"
      },
      {
        "tel": [375172282020],
        "adress": "Минск, ул.Чкалова, 22",
        "schedule": ""
      },
      {
        "tel": [375172848402],
        "adress": "Минск, пр-т Независимости, 39",
        "schedule": ""
      },
      {
        "tel": [375162200606],
        "adress": "Брест, пл.Свободы,1",
        "schedule": ""
      },
      {
        "tel": [375232333570],
        "adress": "Гомель, ул.Советская, 39",
        "schedule": ""
      },
      {
        "tel": [375152740085],
        "adress": "Гродно, ул.Калючинская, 12",
        "schedule": ""
      },
      {
        "tel": [375174227711],
        "adress": "Солигорск, ул.Козлова, 33",
        "schedule": ""
      },
      {
        "tel": [375222422202],
        "adress": "Могилев, пер.Т.Карпинской, 3",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "russkiy-les",
    "imgUrl": "russkiy-les.jpg",
    "tel": [375296746514],
    "email": [],
    "link": [
      {
        "name": "www.русскийлес.бел",
        "www": "https://xn--e1afdch0ahafm.xn--90ais/"
      },
      {
        "name": "www.vagonka.by",
        "www": "https://www.vagonka.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Русский Лес реализует оптом и в розницу только высококачественную продукцию из древесины, что подтверждается многочисленными сертификатами и дипломами.",
    "information": [
      {
        "tel": [375445505511],
        "adress": "Минск, Уручская, 23",
        "schedule": "Пн-Пт 9:00-20:00\nСб: 9:00-18:00\nВс: выходной"
      },
      {
        "tel": [375296013399, 375336013399],
        "adress": "Минск, Монтажников, 12",
        "schedule": "Пн-Пт 9:00-20:00\nСб: 9:00-18:00\nВс: выходной"
      },
      {
        "tel": [375293447788],
        "adress": "Минск, пер. Промышленный, 14",
        "schedule": "Пн-Пт 9:00-20:00\nСб: 9:00-18:00\nВс: выходной"
      },
      {
        "tel": [375295970101, 375445970101],
        "adress": "Минск, ул.Тимирязева, 129/1",
        "schedule": "Пн-Пт 9:00-20:00\nСб: 9:00-18:00\nВс: выходной"
      },
      {
        "tel": [375295942020],
        "adress": "Брест, ул.Карьерная, 9А",
        "schedule": "Пн-Пт 9:00-20:00\nСб: 9:00-18:00\nВс: выходной"
      },
      {
        "tel": [375447489999],
        "adress": "Гродно, пр-т Румлевский, 8",
        "schedule": "Пн-Пт 9:00-20:00\nСб: 9:00-18:00\nВс: выходной"
      },
      {
        "tel": [375293930101, 375333930101],
        "adress": "Гомель, ул. Борисенко, 2",
        "schedule": "Пн-Пт 9:00-20:00\nСб: 9:00-18:00\nВс: выходной"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sasch",
    "imgUrl": "sasch.jpg",
    "tel": [375296746514],
    "email": [],
    "link": [
      {
        "name": "instagram",
        "www": "https://www.instagram.com/sasch_minsk/"
      }
    ],
    "mount": "11 месяцев",
    "descr": "Один из самых популярных итальянских брендов создает стильную одежду как для женщин, так и для мужчин. Торговая марка SASCH S.p.A. была запущена в конце 90-х во Флоренции известным производителем тканей Gruppo Gommatex. Обычно бренд связывают с именами его топ-менеджеров: Роберто Ченни (Roberto Cenni), Джузеппе и Луки Джованелли (Giuseppe and Luca Giovanelli)\n\nРазнообразие модельного ряда торговой марки и ценовая доступность быстро принесли ей мировую любовь. Основная часть ассортимента представлена одеждой в стиле casual (Sasch City), другая — спортивной (Sasch Sport). Sasch считается молодежным брендом, однако в нем представлены и универсальные модели одежды, которые подойдут лицам любого возраста. Материалы, из которых шьется одежда Sasch, проходят тщательный отбор. Это позволяет судить о высоком качестве готовых изделий. При разработке моделей производители уделяют большое внимание классической компоненте, всякий раз создавая на ее основе что-то новое. Одежда Sasch прекрасно подходит для офиса, а также мероприятий на открытом воздухе, будь то занятия спортом или просто прогулки. Всех покупателей лейбла объединяет любовь к простоте и качеству.\n\nАссортимент, попадающий на рынок под лейблом Sasch, необычайно широк. Это верхняя одежда, рубашки, джемперы, джинсы, блузы, футболки, шорты, головные уборы, сумки, шарфы, нижнее белье и др. Любой образ Sasch можно завершить аксессуарами этой же марки: часами, ремнями, очками, запонками. Сеть магазинов розничной торговли Sasch представлена более чем 250 точками продажи по всему миру. Первый зарубежный магазин компании был открыт в Мексике в 2006 году, а вскоре итальянский бренд пришел и в Россию.\n\nSasch является основным спонсором конкурса «Мисс Италия». Все участницы конкурса «Мисс Италия» одеты в одежду от Sasch. Компания поддерживает представительниц Италии и на аналогичных конкурсах мирового масштаба.",
    "information": [
      {
        "tel": [375292525250, 375172525250],
        "adress": "Минск, ул.Короля 47",
        "schedule": ""
      },
      {
        "tel": [375172379151],
        "adress": "Минский р-н.,\nперес.Логойского тракта и МКАД,\n ТРЦ «Экспобел» маг.№66",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "25cesium",
    "imgUrl": "25cesium.jpg",
    "tel": [375172974468],
    "email": [],
    "link": [
      {
        "name": "instagram",
        "www": "https://www.instagram.com/sasch_minsk/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Верхняя мужская и женская одежда из натуральной кожи и меха, жилеты, головные уборы, варежки, домашняя обувь, галантерея.\nОсновные направления нашей работы:\nДоступные цены, широкий ассортимент!!!",
    "information": [
      {
        "tel": [375172974329],
        "adress": "Минск, ул.Л.Чайкиной, д.4\n(ст. метро «Автозаводская», здание Дома Быта, 1 этаж)",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск, ул.Ежи Гедройца, д.2, подъезд 4, пом. 241",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск, ул.Тимирязева, 125/2\n«ТД Ждановичи»», пав. 101",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "tomfar",
    "imgUrl": "tomfar.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "instagram",
        "www": "https://www.instagram.com/sasch_minsk/"
      }
    ],
    "mount": "3 месяца",
    "descr": "TomFarr – это неизменное сочетание стиля и качества, мы объединяем все лучшее, что существует в мире моды, и каждый сезон представляем своим покупателям уникальный продукт, обладающий высокой эстетической и практической ценностью. Широкий ассортимент TomFarr включает в себя мужскую, женскую коллекции и представлен линиями Casual, Smart Casual и Party. Основное направление магазина - качественные джинсы и верхняя одежда изготовленная по итальянским технологиям.",
    "information": [
      {
        "tel": [375295588532, 375173105914],
        "adress": "Минск, пр. Партизанский, 150А",
        "schedule": "Пн - Вс 10.00-22.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ulisicy",
    "imgUrl": "ulisicy.png",
    "tel": [],
    "email": ["tofox2016@mail.ru"],
    "link": [
      {
        "name": "www.foxstudio.by",
        "www": "http://foxstudio.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Салон «У Лисицы» – первый и самый известный салон татуировки в Беларуси. На протяжении 20 лет мы делаем людей красивее и помогаем им подчеркивать свою индивидуальность.\n\n Мы искренне любим то, что делаем, и всегда готовы поделиться знаниями и советами с каждым, кому интересна наша работа. В нашем салоне вы всегда можете получить бесплатную консультацию мастеров и врачей.",
    "information": [
      {
        "tel": [375173349913, 375296808286],
        "adress": "Минск, ул. Богдановича, 1",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "linestep",
    "imgUrl": "linestep.png",
    "tel": [375298218525],
    "email": [],
    "link": [
      {
        "name": "www.linia-shaga.vitrini.by",
        "www": "https://linia-shaga.vitrini.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Линия шага – это магазин стильной кожаной обуви из Польши. Ассортимент магазина представлен такими брендами как Szydlowski, Baldowski, Nessi, Exkluziv (M.Taranek), Karon, Rammit, Avanti, Luca Cavialli, Alberto Violli.\n\nОбувь, представленная в магазине Линия шага, отшивается в Европе под заказ по 6-8 пар. А значит, покупая обувь в магазине Линия шага, вы можете быть уверены, что эта покупка – удачная!",
    "information": [
      {
        "tel": [375295203333],
        "adress": "Минск, пр-т Независимости, 3-1\nТЦ Столица",
        "schedule": "пн-вс. 10.00-21.00"
      },
      {
        "tel": [375295203333],
        "adress": "Минск, Кальварийская, 24\nТЦ «Корона»",
        "schedule": "пн-вс 10.00-21.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "pingvin",
    "imgUrl": "pingvin.png",
    "tel": [375172685807],
    "email": [],
    "link": [
      {
        "name": "www.pingvin.shop.by",
        "www": "http://pingvin.shop.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "pingvin.shop.by - 22 000 моделей электроинструмента, сварочного оборудования, садовой и строительной техники.",
    "information": [
      {
        "tel": [375172685807, 375172685822, 375296603366, 375295358888],
        "adress": "Интернет гипермаркет строительного\nинструмента PINGVIN.SHOP.BY",
        "schedule": "пн-вс. 10.00-21.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "motoland",
    "imgUrl": "motoland.png",
    "tel": [375172685807, 375296666385, 375336666385, 375256666385, 375172777777],
    "email": [],
    "link": [
      {
        "name": "www.motorland.by",
        "www": "http://www.motorland.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "\'МоторЛэнд\' – это одна из самых известных компаний на автомобильном рынке Беларуси по реализации бывших в употреблении автозапчастей для транспортных средств иностранного производства.\n\n-15 лет на рынке\n-прямые поставки из Англии, Германии, США, Японии, Канады, и Австралии\n-Доставка по всей Беларуси\n-Более 200.000 запчастей и 2500 двигателей в наличии\n- Собственное СТО",
    "information": [
      {
        "tel": [],
        "adress": "Минск, ул. М. Лынькова 119П\n(военный городок «Масюковщина») –\nторговый объект по продаже\nавтозапчастей б/у к широкому спектру\nавтомобилей иностранного производства.",
        "schedule": "ежедневно с 8.30 до 17.30"
      },
      {
        "tel": [],
        "adress": "Минск, ул. М. Лынькова 123Б – офис\nкомпании и торговый объект по продаже\nавтозапчастей к японским, корейским и\nанглийским автомобилям.",
        "schedule": "ежедневно с 8.30 до 17.30"
      },
      {
        "tel": [],
        "adress": "Минский р-н, д. Малиновка,\nул. Центральная 10 (400м от МКАД) –\nторговый объект по продаже\nавтозапчастей б/у и шин.",
        "schedule": "ежедневно с 8.30 до 17.30"
      },
      {
        "tel": [],
        "adress": "Минский р-н, агрогородок Озерцо,\n автомобильный рынок\nЗАО «Торговый Мир – «Кольцо»\nторговые павильоны «МоторЛэнд».",
        "schedule": "ежедневно с 8.30 до 17.30"
      },
      {
        "tel": [],
        "adress": "Минск, ул. Тимирязева 114,\nавтомобильный рынок\nООО «Торговый дом «Ждановичи»\n– торговые павильоны «МоторЛэнд»",
        "schedule": "ежедневно с 8.30 до 17.30"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "asvik",
    "imgUrl": "asvik.png",
    "tel": [375175132935],
    "email": [],
    "link": [
      {
        "name": "www.asvik.by",
        "www": "http://www.asvik.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ООО «Асвик Групп» предлагает в наличии на складе:\n-МЕТАЛЛОПРОКАТ\n-ПРОФЛИСТ С-8, С-20\n-МЕТАЛЛОШТАКЕТНИК от производителя!!!\n-3Д-ЗАБОР. Европанели на складе. Сетка-рабица оцинкованная\n-МЕТАЛЛОЧЕРЕПИЦА Монтеррей\n-ОТКАТНЫЕ (сдвижные) ВОРОТА\n-ПОЛИКАРБОНАТ 4 – 10мм\n-ГАРАЖНЫЕ СЕКЦИОННЫЕ ВОРОТА Алютех (Беларусь) и HORMANN\nВАЖНО! При расчете картой «КартаFUN» все скидки и акции не действуют",
    "information": [
      {
        "tel": [375293641605, 375293641010, 375293641000],
        "adress": "аг.Колодищи,ул.Чкалова,51",
        "schedule": "пн-пт 9.00-17.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "techmash",
    "imgUrl": "techmash.png",
    "tel": [375173027887],
    "email": [],
    "link": [
      {
        "name": "www.pnevmoteh.by",
        "www": "http://www.pnevmoteh.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "ООО «Пневмотехцентр» – официальный дилер ГК «Техмаш» (Россия) в Республике Беларусь. У нас вы можете приобрести пневматическое оборудование и строительный инструмент по доступным ценам с гарантией.",
    "information": [
      {
        "tel": [375173027887, 375293547887, 375333547887],
        "adress": "Минск, ул. Скрыганова, д.16,пом.262\nМагазин «ТехМаш»",
        "schedule": "пн-пт 9.00-17.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "matrasvik",
    "imgUrl": "matrasvik.png",
    "tel": [375293607560],
    "email": [],
    "link": [
      {
        "name": "www.матрасвик.бел",
        "www": "https://www.xn--80aagykh3ajg.xn--90ais/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Интернет магазин www.матрасвик.бел - только качественные матрасы!\n\nПредлагаем широкий ассортимент матрасов в наличии на собственном складе в Минске. Доставка в любой населенный пункт Беларуси.\n\nДополнительно предлагаем:\n-качественные ортопедические основания;\n-кровати;\n-наматрасники;\n-ортопедические и декоративные подушки;\n-постельное белье нереального качества;\n-одеяла.",
    "information": [
      {
        "tel": [375293607560],
        "adress": "Интернет-магазин www.матрасвик.бел",
        "schedule": "Круглосуточно"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "364",
    "imgUrl": "364.png",
    "tel": [375293116474],
    "email": [],
    "link": [
      {
        "name": "www.364.by",
        "www": "https://www.364.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Интернет магазин www.364.by - только качественные теплицы!\n\nТЕПЛИЦЫ из оцинкованной профильной трубы 20х20, 40х20, дуги цельные, поликарбонат 4мм.\n\nДоставка считается отдельно.\n\nИнтернет-магазин www.364.by - Ваш надежный партнер.",
    "information": [
      {
        "tel": [375293116474],
        "adress": "Интернет-магазин www.364.by",
        "schedule": "Круглосуточно"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "autoset",
    "imgUrl": "autoset.png",
    "tel": [375447224722],
    "email": [],
    "link": [
      {
        "name": "www.autoset.by",
        "www": "https://www.autoset.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Первый шинный центр «Автосеть» открылся в 2006 году. Сегодня мы реализуем шины, диски, аккумуляторы и элементы крепления на всей территории РБ.\n\nТакже оказываем комплексные услуги по шиномонтажу, диагностике и устранению неисправностей автомобиля.\n\nПлатежи по \'КартаFUN\' доступны во всех розничных магазинах и на сайте компании (www.autoset.by). По \'КартаFUN\' можно приобрести только товары легкового сегмента. Грузовые шины по карте не продаются.",
    "information": [
      {
        "tel": [375172204343, 375291400900, 375336400900, 375291900400],
        "adress": "Минск, ул. Уманская, 54/1",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      },
      {
        "tel": [375173164111, 375293500200],
        "adress": "Минск, ул. Радиальная, 40/2",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      },
      {
        "tel": [375173458464, 375293800600, 375291600200, 375295200300, 375295200600],
        "adress": "Минск, ул. Промышленная, 2/1",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      },
      {
        "tel": [375162406880, 375293300700, 375295200700],
        "adress": "Брест, ул. Янки Купалы, 19",
        "schedule": "ПН-СБ: 8:00 - 21:00\nВС: 9:00 - 18:00"
      },
      {
        "tel": [375232262633, 375293800200],
        "adress": "Гомель, ул. Барыкина, 321а",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      },
      {
        "tel": [375445100300, 375336700300, 375225787787],
        "adress": "Бобруйск, ул. Ульяновская, 40",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      },
      {
        "tel": [375293300400, 375295200400],
        "adress": "Гродно, ул.Победы,17 В",
        "schedule": "ПН-СБ: 8:00 - 21:00\nВС: 9:00 - 18:00"
      },
      {
        "tel": [375445100700, 375336400200, 375212554141],
        "adress": "Витебск, пр. Московский, 35",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      },
      {
        "tel": [375445100400, 375336400100, 375222242490],
        "adress": "Могилёв, ул. Строителей, 21",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "umtorg",
    "imgUrl": "umtorg.png",
    "tel": [375296183179, 375233933918],
    "email": ["um2012um@yandex.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "6 месяцев",
    "descr": "Реализация промышленных и строительных материалов",
    "information": [
      {
        "tel": [375447011212, 375233933918],
        "adress": "Рогачев, Гомельская обл.\nр-к «Восточный» 69П",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "amarig",
    "imgUrl": "amarig.png",
    "tel": [375445511999],
    "email": ["5344999@mail.ru"],
    "link": [
      {
        "name": "www.amarige.by",
        "www": "https://www.amarige.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Академии красоты и стройности «Амариж» поможет вам попрощаться с лишним весом! Широкий перечень проводимых процедур позволит подобрать индивидуальную программу по уходу за самой требовательной кожей. Подарите Вашей коже профессиональную заботу и уход в нашем центре! А самое главное: Мы Удостоверимся, Что Ваш Лишний Вес Растаял Раз И Навсегда!",
    "information": [
      {
        "tel": [375447860189, 375336446677, 375172511710],
        "adress": "Минск, ул. Клары Цеткин, д. 51 А, 10 эт",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "skyprofil",
    "imgUrl": "skyprofil.png",
    "tel": [375172671132, 375173851309, 375173468702, 375173962022 ],
    "email": [],
    "link": [
      {
        "name": "www.skyprofil.by",
        "www": "https://www.skyprofil.by/"
      }
    ],
    "mount": "8 месяцев",
    "descr": "Скайпрофиль - один из лидеров на рынке Беларуси по производству кровельных и стеновых материалов из стали с покрытиями.\n\nНаши основные преимущества:\nКрупнейший сырьевой склад в РБ;\nШирокая сбытовая сеть;\n\nПри расчёте КартаFUN:\nдействуют цены согласно утвержденному прайс-листу без наценок и переплат;\nрассрочка распространяется на все товары собственного производства, которые не участвуют в акциях и распродажах;\nсистема скидок не применяется.",
    "information": [
      {
        "tel": [375173693062, 375333001860, 375445003610, 375445007134, 375445003627],
        "adress": "Минск, ул. Ф. Скорины, 14, каб. 101",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375173964011, 375333001860, 375173964113, 375447077320, 375445003627],
        "adress": "Минск, ул. Лобанка, 14, к. 21 н",
        "schedule": "пн-пт: 8:00-17:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375173441852, 375292600514, 375296762149, 375297112600, 375296171446],
        "adress": "Минск, ул. Инженерная 12, каб. 301",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375175046450],
        "adress": "Минский р-н, г.п.Мачулищи,\nул. Парковая, 5 к. 25",
        "schedule": "пн-пт: 8:00-17:00"
      },
      {
        "tel": [375296479021, 375162484848, 375162484999, 375162484666],
        "adress": "Брест, ул. Карьерная, 11",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375296371883, 375162514004],
        "adress": "Брест, ул. Московская 275а",
        "schedule": "пн-пт: 9:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375163442240, 375163442241, 375163440074, 375333001855, 375445003622],
        "adress": "Барановичи, ул. Брестская, 272",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375445003618, 375333001851, 375165300022],
        "adress": "Пинск, ул. Иркутско Пинской Дивизии, 61",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375291750701, 375212436729],
        "adress": "Витебск, п.з. Билево, база БСТ участок 4",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375296929314, 375159723860],
        "adress": "Новогрудок,  ул. 1 Мая, 57",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375222457130, 375222457144, 375222456971, 375297196677, 375296045998],
        "adress": "Могилёвская обл, Могилёвский р-н,\n а/г Буйничи, ул. Промысловая, 16",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375445003611, 375333001861],
        "adress": "Могилев, ул. Быховская, 6 \n«Быховский рынок», пав. 6м",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375296983610, 375232639113, 375232639112],
        "adress": "Гомель, ул. 6-ая Иногородняя, 54а",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375232315834, 375232315835, 375232315836, 375232315881, 375445002197, 375333001871],
        "adress": "Гомель, ул. Хозяйственная, 21",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375295842529, 375152520455, 375152525986],
        "adress": "Гродно ст. Лососно, 28",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375295842529, 375152520455, 375152525986],
        "adress": "Гродно, ул.1-Мая, 30",
        "schedule": "пн-пт: 10:00-19:00\nсб: 10:00-17:00\nвс: 10:00-16:00"
      },
      {
        "tel": [375447517353, 375225493901, 375225450645],
        "adress": "Бобруйск, ул. Гоголя, 166В",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375296241763, 375233431339, 375233440248],
        "adress": "Жлобин, ул. Промышленная, 37в",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375291462046, 375224150695, 375224156270],
        "adress": "Кричев, ул. Крупской, 23",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375291154397, 375236361998, 375224156270],
        "adress": "Мозырь, ул. Октябрьская, 9",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375236362083, 375236364647, 375445002204, 375333001877],
        "adress": "Гомельская обл., Мозырьcкий район,\n промзона \'Козенки\'",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375296922472, 375234222788],
        "adress": "Светлогорск, ул. Заводская, 14",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375296621718, 375216268724, 375216232575],
        "adress": "Орша, ул. 2-я Шкловская, \nздание комбината ЖБИК",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375445003625, 375333001862, 375164348019],
        "adress": "Брестская обл., Березовский р-н.,\nд. Селовщина УП ПМК-4",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375445003614, 375151292754, 375151243079, 375333001856],
        "adress": "Волковыск, ул. 129-ой Орловской дивизии, д. 42",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375447911801, 375215650022, 375215650023],
        "adress": "Глубокое, ул. Госпитальная, 3",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375297243379, 375164250292, 375164250307],
        "adress": "Кобрин, ул. Первомайская, 137",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375296161363, 375154611034, 375154611035],
        "adress": "Лида, ул. Дзержинского, 73",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375445002201, 375333001874, 375176559268, 375176559267],
        "adress": "Молодечно, ул. Т.Дудко, 2Б",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375291484192, 375214483829, 375214483830],
        "adress": "Полоцк, ул. Пролетарская, 2",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375156250092, 375156263081, 375333001854, 375445003615],
        "adress": "Слоним, ул. Вокзальная, 11",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375293428704, 375179533233, 375179534340],
        "adress": "Слуцк, 2-й Комсомольский пер. 14",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      },
      {
        "tel": [375293236336, 375159244961, 375159244960],
        "adress": "Сморгонь, пр-т Индустриальный, 23",
        "schedule": "пн-пт: 8:00-18:00\nсб: 10:00-15:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ceramika",
    "imgUrl": "ceramika.png",
    "tel": [375172684192],
    "email": [],
    "link": [
      {
        "name": "www.ceramika.by",
        "www": "https://www.ceramika.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Плитка в интерьере - это салон и интернет-магазин с широким ассортиментом керамической плитки, мозаики и керамогранита. Менеджеры профессионально смогут подобрать товар, отвечающий всем требованиям клиента. Также в продаже имеется сантехника известных мировых производителей. В подарок каждому покупателю Дизайн-проект в 3D.\n\nТакже в нашем интернет-магазине возможно приобретение сантехнического оборудования и зеркал.",
    "information": [
      {
        "tel": [375296611903, 375172684192],
        "adress": "Минск, ул. Беды,45",
        "schedule": "ПН-СБ: 9:00 - 19:00\nВС: 9:00 - 16:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "allo",
    "imgUrl": "allo.png",
    "tel": [375296936060, 375336936060],
    "email": [],
    "link": [
      {
        "name": "www.alloplus.by",
        "www": "https://alloplus.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "\'Алло!\' - это сеть салонов цифровой техники по всей Беларуси. В сети \'Алло!\' можно купить смартфоны, гаджеты и акссесуары эконом, среднего и премиум-сегмента ведущих мировых брендов - в рассрочку, кредит, по картам покупок;\n - оформить сервисную поддержку;\n - подключиться к мобильным операторам;\n - получить квалифицированную помощь в выборе цифровой техники.",
    "information": [
      {
        "tel": [375333760847],
        "adress": "г.Барановичи ул. 50 лет БССР, 86",
        "schedule": ""
      },
      {
        "tel": [375333760847],
        "adress": "г.Барановичи, ул. Советская, 74А",
        "schedule": ""
      },
      {
        "tel": [375298642166],
        "adress": "г.Барановичи, ул.Тельмана, 64",
        "schedule": ""
      },
      {
        "tel": [375298597268],
        "adress": "г.Белоозерск, ул.Ленина,7",
        "schedule": ""
      },
      {
        "tel": [375298597510],
        "adress": "г.Береза, ул.Ленина,64",
        "schedule": ""
      },
      {
        "tel": [375336488952],
        "adress": "г.Березино, ул.Хонинова, 14 (Велком)",
        "schedule": ""
      },
      {
        "tel": [375295604115],
        "adress": "г.Березино, ул.Хонинова, 14 (МТС)",
        "schedule": ""
      },
      {
        "tel": [375298743908],
        "adress": "г.Бобруйск, ул.Социалистическая,89",
        "schedule": ""
      },
      {
        "tel": [375297814946],
        "adress": "г.Борисов, ул.3-го Интернационала, 5",
        "schedule": ""
      },
      {
        "tel": [375336488694],
        "adress": "г.Брест, пр-т Машерова, 17Б-3",
        "schedule": ""
      },
      {
        "tel": [375297811623],
        "adress": "г.Брест, ул. Гаврилова, 16",
        "schedule": ""
      },
      {
        "tel": [375336594617],
        "adress": "г.Брест, ул.Куйбышева, 13",
        "schedule": ""
      },
      {
        "tel": [375298572373],
        "adress": "г.Брест, ул.Московская, 273в",
        "schedule": ""
      },
      {
        "tel": [375298500807],
        "adress": "г.Брест, ул.Московская,328",
        "schedule": ""
      },
      {
        "tel": [375333760845],
        "adress": "г.Вилейка, ул. 17 сентября, 29",
        "schedule": ""
      },
      {
        "tel": [375333760851],
        "adress": "г.Витебск, пр-т Московский, 130",
        "schedule": ""
      },
      {
        "tel": [375295396643],
        "adress": "г.Витебск, пр-т Фрунзе, 81, корп.33А",
        "schedule": ""
      },
      {
        "tel": [375295681364],
        "adress": "г.Волковыск, ул.Горбатова, 4-49",
        "schedule": ""
      },
      {
        "tel": [375297646089],
        "adress": "г.Воложин, ул.Партизанская,4",
        "schedule": ""
      },
      {
        "tel": [375333760840],
        "adress": "г.Глубокое, ул.Ленина, 44а",
        "schedule": ""
      },
      {
        "tel": [375298514172],
        "adress": "г.Гомель, пр-т Космонавтов,61а",
        "schedule": ""
      },
      {
        "tel": [375298713904],
        "adress": "г.Гродно Советских пограничников,110а",
        "schedule": ""
      },
      {
        "tel": [375298516950],
        "adress": "г.Гродно, ул.Кабяка,13",
        "schedule": ""
      },
      {
        "tel": [375298516950],
        "adress": "г.Гродно, ул.Тимирязева, 8",
        "schedule": ""
      },
      {
        "tel": [375295194541],
        "adress": "г.Гродно, ул.Тимирязева, 8",
        "schedule": ""
      },
      {
        "tel": [375336485470],
        "adress": "г.Дзержинск, ул.К.Маркса,3",
        "schedule": ""
      },
      {
        "tel": [375298500317],
        "adress": "г.Житковичи, ул.Школьная 3, ТЦ «Рио»",
        "schedule": ""
      },
      {
        "tel": [375298597342],
        "adress": "г.Жлобин, Микрорайон 20,30",
        "schedule": ""
      },
      {
        "tel": [375298920607],
        "adress": "г.Заславль, 6 район (ТЦ «Белмаркет»)",
        "schedule": ""
      },
      {
        "tel": [375298597321],
        "adress": "г.Ивацевичи, ул.Почтовая, 7А",
        "schedule": ""
      },
      {
        "tel": [375297400824],
        "adress": "г.Калинковичи, ул.50 лет Октября, д.83/2",
        "schedule": ""
      },
      {
        "tel": [375333760394],
        "adress": "г.Калинковичи, ул.Красноармейская,1",
        "schedule": ""
      },
      {
        "tel": [375292517800],
        "adress": "г.Кобрин, ул.Советская, 4",
        "schedule": ""
      },
      {
        "tel": [375333760680],
        "adress": "г.Лида, ул.Красноармейская, 63",
        "schedule": ""
      },
      {
        "tel": [375336483667],
        "adress": "г.Лунинец, ул. Чехова, 2-7",
        "schedule": ""
      },
      {
        "tel": [375295624698],
        "adress": "г.Малорита, ул.Школьная, 27",
        "schedule": ""
      },
      {
        "tel": [375336482856],
        "adress": "г.Марьина Горка, ул. Советская, 4",
        "schedule": ""
      },
      {
        "tel": [375297063335],
        "adress": "г.Микашевичи, ул. Первомайская, 17В",
        "schedule": ""
      },
      {
        "tel": [375297400764],
        "adress": "г.Минск, переход Партизанский/Жилуновича",
        "schedule": ""
      },
      {
        "tel": [375259848476],
        "adress": "г.Минск, пр-т Дзержинского, 106-21",
        "schedule": ""
      },
      {
        "tel": [375336481448],
        "adress": "г.Минск, пр-т Независимости, 154\nТЦ «Корона»",
        "schedule": ""
      },
      {
        "tel": [375336475374],
        "adress": "г.Минск, пр-т Независимости, 179",
        "schedule": ""
      },
      {
        "tel": [375336478975],
        "adress": "г.Минск, пр-т Партизанский, 81 Б-3",
        "schedule": ""
      },
      {
        "tel": [375298515571],
        "adress": "г.Минск, пр-т Партизанский,182,\nТЦ «Простор»",
        "schedule": ""
      },
      {
        "tel": [375336479051],
        "adress": "г.Минск, территория Подземные переходы,11,\n пом.11",
        "schedule": ""
      },
      {
        "tel": [375298763674],
        "adress": "г.Минск, ул.В.Голубка,2 \nТЦ «Бонус»",
        "schedule": ""
      },
      {
        "tel": [375297646082],
        "adress": "г.Минск, ул.В.Хоружей,6 \nТЦ «Дом мебели»",
        "schedule": ""
      },
      {
        "tel": [375292115610],
        "adress": "г.Минск, ул.Московская, 16",
        "schedule": ""
      },
      {
        "tel": [375298502882],
        "adress": "г.Минск, ул.Нестерова, 49",
        "schedule": ""
      },
      {
        "tel": [375295410333],
        "adress": "г.Минск, ул.Притыцкого, 156",
        "schedule": ""
      },
      {
        "tel": [375297308930],
        "adress": "г.Могилев, ул. Минское шоссе, 31",
        "schedule": ""
      },
      {
        "tel": [375336468859],
        "adress": "г.Могилев, ул. Островского, 5",
        "schedule": ""
      },
      {
        "tel": [375298740295],
        "adress": "г.Могилев, ул.Первомайская 32/2",
        "schedule": ""
      },
      {
        "tel": [375297464379],
        "adress": "г.Мозырь ул.Нефтестроителей 26",
        "schedule": ""
      },
      {
        "tel": [375333885897],
        "adress": "г.Мозырь, Бульвар Дружбы, 11а",
        "schedule": ""
      },
      {
        "tel": [375292125199],
        "adress": "г.Молодечно, ул.В.Гостинец 143Б,\n ТЦ \'МОДУЛЬ\'",
        "schedule": ""
      },
      {
        "tel": [375336465056],
        "adress": "г.Молодечно, ул.Громадовская, 8",
        "schedule": ""
      },
      {
        "tel": [375336464057],
        "adress": "г.Мосты, пр-т Мира, д. 2А",
        "schedule": ""
      },
      {
        "tel": [375298597527],
        "adress": "г.Несвиж, ул.Советская, 21",
        "schedule": ""
      },
      {
        "tel": [375297063260],
        "adress": "г.Новогрудок, ул.Мицкевича, 104Б",
        "schedule": ""
      },
      {
        "tel": [375298502857],
        "adress": "г.Новополоцк, ул.Молодежная,166а",
        "schedule": ""
      },
      {
        "tel": [375295604145],
        "adress": "г.Орша, пр-т Мира, 4 \nТЦ «Центрум»",
        "schedule": ""
      },
      {
        "tel": [375298647930],
        "adress": "г.Осиповичи, ул.Королева, 37",
        "schedule": ""
      },
      {
        "tel": [375298500847],
        "adress": "г.Пинск, ул.Партизанская, 42",
        "schedule": ""
      },
      {
        "tel": [375295194553],
        "adress": "г.Пинск, ул.Солнечная, 57",
        "schedule": ""
      },
      {
        "tel": [375298524657],
        "adress": "г.Полоцк, ш.Вильнюсское, 1",
        "schedule": ""
      },
      {
        "tel": [375295679538],
        "adress": "г.Речица, ул. Советская, 102Б",
        "schedule": ""
      },
      {
        "tel": [375298597497],
        "adress": "г.Рогачев, ул. Ленина, 49а",
        "schedule": ""
      },
      {
        "tel": [375295333512],
        "adress": "г.Светлогорск, ул.Калинина, 6\n(ТЦ «Березки»)",
        "schedule": ""
      },
      {
        "tel": [375336463415],
        "adress": "г.Светлогорск, ул.Социалистическая, 80",
        "schedule": ""
      },
      {
        "tel": [375298597358],
        "adress": "г.Слоним, ул.Первомайская, 5",
        "schedule": ""
      },
      {
        "tel": [375336458300],
        "adress": "г.Слуцк, ул. 14 Партизан, 15/1",
        "schedule": ""
      },
      {
        "tel": [375336594714],
        "adress": "г.Слуцк, ул.Парижской Коммуны, 2",
        "schedule": ""
      },
      {
        "tel": [375298515349],
        "adress": "г.Солигорск, ул.Железнодорожная, 21",
        "schedule": ""
      },
      {
        "tel": [375333506114],
        "adress": "г.Червень, ул.Барыкина, 79А-3",
        "schedule": ""
      },
      {
        "tel": [375298920914],
        "adress": "г.Шклов, ул.Ленинская,1",
        "schedule": ""
      },
      {
        "tel": [375333507758],
        "adress": "г.Щучин, ул.Ленина, 49",
        "schedule": ""
      },
      {
        "tel": [375336478454],
        "adress": "Минский р-н, пер. Логойского тракта и МКАД,\n ТРЦ \'Экспобел\'",
        "schedule": ""
      },
      {
        "tel": [375333203149],
        "adress": "г.Минск, территория Подземные переходы,11,\n пом.13",
        "schedule": ""
      },
      {
        "tel": [375296936060],
        "adress": "г.Минск, ул.Короля ,51\nИнтернет-магазин",
        "schedule": ""
      },
      {
        "tel": [375335735693],
        "adress": "г.Ошмяны, ул.Советская , 82",
        "schedule": ""
      },
      {
        "tel": [375335735919],
        "adress": "г.Поставы, площадь Ленина, ‎21",
        "schedule": ""
      },
      {
        "tel": [375333200895],
        "adress": "г.Гомель, ул.Мазурова, ‎79",
        "schedule": ""
      },
      {
        "tel": [375333604226],
        "adress": "г.Лепель, ул.Чуйкова, ‎68",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "evroplast",
    "imgUrl": "evroplast.png",
    "tel": [375173961565],
    "email": [],
    "link": [
      {
        "name": "www.europlastplus.by",
        "www": "https://europlastplus.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Изготовление, продажа, установка изделий из ПВХ профиля",
    "information": [
      {
        "tel": [375173961565],
        "adress": "г.Минск, ул.Ефросиньи Полоцкой, 1/118, ком.32",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "comandir",
    "imgUrl": "comandir.png",
    "tel": [375333171333],
    "email": [],
    "link": [
      {
        "name": "www.comandir.by",
        "www": "http://comandir.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Широкий ассортимент шин различных производителей.",
    "information": [
      {
        "tel": [375172622116, 375336101808, 375445550891],
        "adress": "Минск, Логойский тракт, 19/1",
        "schedule": "пн-пт: 9:00-19:00\nсб: 10:00-15:00\nвс-выходной"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "furkingdom",
    "imgUrl": "furkingdom.png",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.furkingdom.by",
        "www": "http://www.furkingdom.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Королевство МЕХА - меховая одежда на каждый день и роскошные образы для особых случаев.  Здесь Вы найдете впечатляющий выбор пальто, жакетов, курток, жилеток, головных уборов и аксессуаров из натурального меха. Торговая марка \'GNL\' известна не только в РБ , но и за ее пределами. Довольные покупками клиенты - вот лучшее подтверждение того, что компании удается создавать модные изделия высокого качества. Королевство МЕХА - признак Вашего успеха!",
    "information": [
      {
        "tel": [375295443544, 375445442344],
        "adress": "г.Минск, пр.Победителей, 17",
        "schedule": "пн-вс с 10:00 до 21:00"
      },
      {
        "tel": [375295500408],
        "adress": "г. Гродно, пр-т Я. Купалы, 16а-1 \nТЦ «Корона», пав. 10",
        "schedule": "пн-вс с 10:00 до 21:00"
      },
      {
        "tel": [375295400408, 375445501278],
        "adress": "г. Могилёв, ул. Комсомольская, 6а",
        "schedule": "пн-вс с 10:00 до 21:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "benzocentr",
    "imgUrl": "benzocentr.png",
    "tel": [375173616191, 375293070841],
    "email": [],
    "link": [
      {
        "name": "www.benzocentr.by",
        "www": "http://www.benzocentr.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин «БЕНЗОЦЕНТР» является официальным представителем компаний STIHL и VIKING в Беларуси, которые специализируются на продаже садового оборудования, силового и электроинструмента. Наш магазин осуществляет продажу полного модельного ряда, а также аксессуаров и расходных материалов. Наши специалисты всегда готовы предоставить Вам профессиональную консультацию, ответить на все интересующие вопросы и подобрать товар в соответствии с Вашими пожеланиями.",
    "information": [
      {
        "tel": [375173616191, 375293616187],
        "adress": "г. Минск, пр-т Партизанский, 69",
        "schedule": "пн-вс с 10:00 до 21:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mishel",
    "imgUrl": "",
    "imgText": "Магазин «Мишель»",
    "tel": [375447942658],
    "email": ["belikolga@bk.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин «Мишель» представляет вашему вниманию широчайший ассортимент женской одежды от лучших фабрик Беларуси. У нас собраны воедино все известнейшие бренды страны. Это дает возможность подобрать наряд на все случаи жизни: будь то светская вечеринка, поход в ресторан, дружеская или романтическая встреча, повседневные будни, отдых или прогулка.",
    "information": [
      {
        "tel": [375445303316],
        "adress": "г. Гомель, ул. Карповича, 17 \n ИП Белик О.В",
        "schedule": "пн-вс с с 10.00 до 18.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "grand-manar",
    "imgUrl": "grand-manar.png",
    "tel": [375172388897],
    "email": ["grand.manar@mail.ru"],
    "link": [
      {
        "name": "www.manar.by",
        "www": "http://manar.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "ООО  «ГрандМанар»   - отечественный производитель мебели для спальни. Ассортимент  продукции постоянно расширяется, мы идем в ногу с  модными тенденциями в мебельной отрасли, чтобы удовлетворить спрос самых взыскательных покупателей.  Процесс производства полностью налажен и включает в себя постоянный контроль  качества изготавливаемой продукции. Наша работа – это высокое качество продукции, приятные цены и быстрые сроки изготовления.",
    "information": [
      {
        "tel": [375447141517, 375293220115],
        "adress": "г.Минск, ул.Матусевича, 35, 3 этаж \nТЦ \'Мебельный МегаМаркет Домашний очаг\'",
        "schedule": "пн-вс с с 10.00 до 21.00"
      },
      {
        "tel": [375293981516],
        "adress": "г.Минск, ул.Ленина, 27 ТЦ \'ЛенинГрад\'",
        "schedule": "пн-вс с с 10.00 до 20.00"
      },
      {
        "tel": [375447431517, 375298304466],
        "adress": "г.Минск, пр-т Победителей,65, ТЦ «Замок»",
        "schedule": "пн-вс с с 10.00 до 22.00"
      },
      {
        "tel": [375293617171, 375333617171],
        "adress": "Интернет-магазин ГрандМанар",
        "schedule": "пн-вс с с 10.00 до 22.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mehanizotor",
    "imgUrl": "mehanizotor.png",
    "tel": [375293888801],
    "email": ["info@mechanizator.by"],
    "link": [
      {
        "name": "www.mechanizator.by",
        "www": "http://mechanizator.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Магазин «Механизатор» - официальный дилер в РБ всемирно известных производителей STIHL, VIKING, Husqvarna, Gardena. Мы рады предложить Вам широкий ассортимент  техники и инструмента для ухода за садом, а также аксессуаров, расходных материалов и запчастей.",
    "information": [
      {
        "tel": [375293888890, 375297405080, 375172074640],
        "adress": "г.Минск, пр.Держинского 78, пом.128",
        "schedule": "вт-пт: 10:00 - 19:00\nсб: 9:00 - 17:00\nвс-пн: выходной"
      },
      {
        "tel": [375291788899, 375295678899, 375172788899],
        "adress": "г.Минск, Казинца, 11",
        "schedule": "пн-пт: 10:00 - 19:00\nсб-вс: выходной"
      },
      {
        "tel": [375293888801, 375172084927],
        "adress": "г.Минск, Кальварийская, 25",
        "schedule": "пн-пт: 9:00 - 19:00\nсб-вс: выходной"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "motovelo",
    "imgUrl": "motovelo.png",
    "tel": [375177952501, 375296664303, 375295664303],
    "email": ["btk.velo@gmail.com"],
    "link": [
      {
        "name": "www.mvf.by",
        "www": "http://www.mvf.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Продажа  велосипедов взрослых и детских в большом ассортименте, самокатов, санок. Мотоциклы, скутеры, мопеды. Широкий выбор вело-, мотозапчастей, аксессуаров, инструмента. Доставка по всей Беларуси. Ремонт велосипедов любой сложности, качественно.",
    "information": [
      {
        "tel": [375177952501, 375296664303, 375295664303],
        "adress": "г.Борисов, Гагарина, 109, пом.6",
        "schedule": ""
      },
      {
        "tel": [375296664303, 375295664303, 375177755858],
        "adress": "г.Борисов, Чапаева, 29",
        "schedule": ""
      },
      {
        "tel": [375177761349, 375296668626],
        "adress": "г.Борисов, пр. Революции, 33\nВеломастерская ОДО «БТК»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "david-moore",
    "imgUrl": "",
    "imgText": "David Moore",
    "tel": [375445541044],
    "email": ["ugruimov@list.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Верхняя одежда из кожи",
    "information": [
      {
        "tel": [375444716737, 375296317723],
        "adress": "г.Гомель ул.Гагарина 65 «А»\nТЦ Секрет место 16",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "baddini",
    "imgUrl": "baddini.png",
    "tel": [375296952455],
    "email": ["heleness25@gmail.com"],
    "link": [
      {
        "name": "www.baddini.by",
        "www": "https://www.baddini.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Студия перманентного макияжа «Baddini studio» предоставляет  рассрочку по карте КАРТАФАН на 6 месяцев, делая услуги более доступными для наших дорогих дам! Сертифицированные специалисты нашей студии, прошедшие обучение в лучших академиях Европы, владеют уникальной Европейской техникой PhiBrows. Ознакомиться с нашими работами Вы можете на сайте Baddini.by или в Инстаграм Phibrows_Baddini _studio.",
    "information": [
      {
        "tel": [375296952455],
        "adress": "г.Минск, пр-т. Дзержинского, 15\nBaddini studio",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kirmash",
    "imgUrl": "kirmash.png",
    "tel": [375172074686],
    "email": ["kirmash@iptel.by"],
    "link": [
      {
        "name": "www.kirmash.by",
        "www": "http://kirmash.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Торговый центр «Кирмаш» - это современное торговое предприятие, в котором продаются почти все группы непродовольственных товаров, осуществляется множество дополнительных услуг. Насчитывает 4 магазина в городе Минске.",
    "information": [
      {
        "tel": [375172079020],
        "adress": "г.Минск, пр-т. Дзержинского, 100",
        "schedule": "пн-сб: 9:00 - 21:00\nвс: 10:00 - 18:00"
      },
      {
        "tel": [375173346412],
        "adress": "г.Минск, ул. В. Хоружей, 21",
        "schedule": "пн-пт: 10:00 - 21:00\nсб: 10:00 - 20:00\nвс: 10:00 - 18:00"
      },
      {
        "tel": [375173470114],
        "adress": "г.Минск, пр-т. Независимости, 19",
        "schedule": "пн-сб: 10:00 - 21:00\nвс: 10:00 - 18:00"
      },
      {
        "tel": [375172002279],
        "adress": "г.Минск, ул. Мясникова, 37",
        "schedule": "пн-пт: 10:00 - 21:00\nсб: 10:00 - 20:00\nвс: 10:00 - 18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avtovibor",
    "imgUrl": "avtovibor.png",
    "tel": [375296579083],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин «Автовыбор» реализует обширный перечень автомобильных запчастей для иномарок.",
    "information": [
      {
        "tel": [375296841703],
        "adress": "г. Светлогорск, ул. Свердлова, 3Б",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "oao-mebel",
    "imgUrl": "",
    "imgText": "Магазин «Мебель»",
    "tel": [375234020955],
    "email": ["mebelnasport13@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "5 месяцев",
    "descr": "Большой опыт работы в области торговли мебелью, индивидуальный подход к каждому покупателю, большое наличие товара на складах и наглядных образцов в торговом зале, работа с фабриками производителями на прямую без посредников, что позволяет минимизировать розничные цены.",
    "information": [
      {
        "tel": [375296841703],
        "adress": "г. Речица, ул. Спортивная 13\nМагазин «Мебель»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "samstroy",
    "imgUrl": "samstroy.png",
    "tel": [375299873777],
    "email": [],
    "link": [
      {
        "name": "www.samstroy.by",
        "www": "http://samstroy.by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Розничная торговля непродовольственными товарами хозяйственного назначения",
    "information": [
      {
        "tel": [375299873777],
        "adress": "а.г. Самохваловичи\nул. Слуцкое шоссе, 1А",
        "schedule": "пн-сб: 9:00 - 18:00\nвс: выходной"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "benzomir",
    "imgUrl": "benzomir.png",
    "tel": [375296621631],
    "email": ["contact@benzomir.by"],
    "link": [
      {
        "name": "www.benzomir.by",
        "www": "http://benzomir.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Мы являемся официальным специализированным магазином торговых марок STIHL и VIKING. У нас всегда в наличии широкий ассортимент оригинальной продукции от первого импортера с фирменной гарантией производителя, а удобное расположение в центре города и наличие парковки сделают вашу покупку максимально комфортной.",
    "information": [
      {
        "tel": [375172130160, 375296621631, 375298436040],
        "adress": "г. Минск, ул. Ольшевского, д. 1А, пом. 2Н",
        "schedule": ""
      },
      {
        "tel": [375173003431, 375296855293],
        "adress": "г. Минск, ул. Я. Чечота, д. 7, пом. 107",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kalifornia",
    "imgUrl": "kalifornia.png",
    "tel": [375296015666],
    "email": ["Velomir@inbox.ru"],
    "link": [
      {
        "name": "www.cali.by",
        "www": "https://cali.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Веломагазин Калифорния – салон специализирующийся на продаже брендовых велосипедов с доставкой по Минску и Беларуси. Всега в наличии большой выбор круизеров брендов Electra, Kokkedal, United Cruiser.",
    "information": [
      {
        "tel": [375447125800],
        "adress": "г. Минск, ул. Маяковского, д. 154\nМагазин Калифорния\n ИП Никитин Валентин Иванович",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "fitcurves",
    "imgUrl": "fitcurves.png",
    "tel": [375445995102],
    "email": [],
    "link": [
      {
        "name": "www.fitcurves.by",
        "www": "http://www.fitcurves.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Международная сеть женских фитнес-клубов fitcurves в клубах FitCurves вы получаете комплексное решение о том, как управлять своим весом. Оно включает: полноценные  тренировки, индивидуальные рекомендации по питанию и персональную поддержку фитнес-специалиста.",
    "information": [
      {
        "tel": [375297408682, 375447409775, 375447422775],
        "adress": "г.Минск, ул.Мележа, д.1А, пом.108",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mir-oboev",
    "imgUrl": "mir-oboev.png",
    "tel": [375296900371],
    "email": ["mod2006@mail.ru"],
    "link": [
      {
        "name": "www.miroboev.by",
        "www": "http://www.miroboev.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин \'Мир обоев\' предлагает более чем 5 000 наименований обоев в различных стилистиках и цветовых решениях и для всех типов интерьеров. Основной целью нашего магазина является желание дать возможность покупателю выбрать те обои, которые больше всего подходят для его интерьера",
    "information": [
      {
        "tel": [375172626259],
        "adress": "г.Минск, ул. Я. Коласа,52",
        "schedule": ""
      },
      {
        "tel": [375172200868],
        "adress": "г.Минск, Игуменский тракт, 16",
        "schedule": ""
      },
      {
        "tel": [375172817500],
        "adress": "г.Минск, пр-т Независимости, 91",
        "schedule": ""
      },
      {
        "tel": [375176500528],
        "adress": "г.Молодечно, ул. В. Гостинец,67",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "letride",
    "imgUrl": "letride.png",
    "tel": [375295405369, 375173870129],
    "email": ["info@letride.by"],
    "link": [
      {
        "name": "www.letride.by",
        "www": "http://letride.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ОДО \"Летриде\" занимается производством встроенной и корпусной мебели из ламинированного ДСП по индивидуальным проектам. Также в нашей компании существует направление по производству и продаже готовой линейки мебели для дома и офиса.",
    "information": [
      {
        "tel": [375173870129],
        "adress": "г.Минск, ул.Машиностроителей д.29, 309/9 (3 этаж)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "domolux",
    "imgUrl": "domolux.png",
    "tel": [375172650751, 375173698315],
    "email": ["gb@domolux.by"],
    "link": [
      {
        "name": "www.domolux.by",
        "www": "http://www.domolux.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "ООО \"Домолюкс\" является одним из крупнейших поставщиков строительных отделочных материалов на рынке РБ.\n\nМы предлагаем вам широкий ассортимент отделочных материалов : линолеум бытовой, полукоммерческий, ламинированный пол, ковровые покрытия  для офисов и жилых помещений, сайдинг, соффит, плинтуса ПВХ напольные, гипсокартон., утеплители и пленка компании, подоконники, цемент,  пенопласт.",
    "information": [
      {
        "tel": [375172370509],
        "adress": "г.Минск ,ул.Волгоградская ,5\nМагазин №2",
        "schedule": ""
      },
      {
        "tel": [375293029171],
        "adress": "г.Могилев ,ул.Первомайская ,155а\nМагазин №3",
        "schedule": ""
      },
      {
        "tel": [375172108100],
        "adress": "г.Гродно ,ул.Горновых ,6\nМагазин №4",
        "schedule": ""
      },
      {
        "tel": [375172370506],
        "adress": "г.Минск , ул.Филимонова ,45\nОфис",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "askona",
    "imgUrl": "askona.png",
    "tel": [375293870137],
    "email": ["gb@domolux.by"],
    "link": [
      {
        "name": "www.askona-shop.by",
        "www": "https://askona-shop.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Фабрика товаров для здорового сна «Аскона» - лидер индустрии товаров для сна в Европе, крупнейшая фабрика по производству ортопедических матрасов в Восточной Европе.\n\nAskona является основной частью шведского концерна Hilding Anders Group, крупнейшей в Европе и Азии компанией по производству и продаже матрасов и товаров для сна.",
    "information": [
      {
        "tel": [375447870571],
        "adress": "г.Минск, ул. Матусевича, д.35, 1-ый этаж\nТЦ «Домашний очаг»",
        "schedule": ""
      },
      {
        "tel": [375447870761],
        "adress": "г.Минск, ул. Мазурова, д.1, 1-ый этаж\nТЦ «Камелот»",
        "schedule": ""
      },
      {
        "tel": [375447870791],
        "adress": "Минский р-н, Меньковский тракт\n д.43, 1-ый этаж\nТЦ «Озерцо»",
        "schedule": ""
      },
      {
        "tel": [375447870781],
        "adress": "г.Минск, ул. Кальварийская, д.7б-7, 2-ой этаж\nТЦ «Трюм»",
        "schedule": ""
      },
      {
        "tel": [375447870781],
        "adress": "г.Минск, ул. Тимирязева, д.123/2, 3-ий этаж\nТЦ «СитиГрад»",
        "schedule": ""
      },
      {
        "tel": [375293870122],
        "adress": "г.Минск, ул. П.Мстиславца, д.11, 3-ий этаж\nТЦ «ДанаМолл»",
        "schedule": ""
      },
      {
        "tel": [375447870496],
        "adress": "Минский р-н, \nпересечение Логойского тракта и МКАД,\n 1-ый этаж\nТРЦ «Экспобел»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "germes",
    "imgUrl": "germes.png",
    "tel": [375293472217, 375296596304, 375232212928],
    "email": ["bsp.stroy@mail.ru"],
    "link": [
      {
        "name": "www.bsp-stroy.by",
        "www": "https://bsp-stroy.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Сеть строительных магазинов шаговой доступности в городе Гомеле – Гермес. В наших магазинах вы сможете найти строительные и отделочные материалы по самым доступным ценам.\n\nНаши товары:\n\n1) цемент и другие сухие строительные смеси\n2) лакокрасочная продукция\n3) утеплители\n4) кровля\n5) метизы\n6) хозяйственные товары\n7) электротехнические товары и электроинструмент и многое другое",
    "information": [
      {
        "tel": [375447465293,375232260294],
        "adress": "г.Гомель, ул.С.Ридного 9",
        "schedule": ""
      },
      {
        "tel": [375447865800, 375232378623],
        "adress": "г.Гомель, ул.Ильича 331",
        "schedule": ""
      },
      {
        "tel": [375293472217, 375232212928],
        "adress": "Гомель, ул.Подгорная 10/2",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "joker",
    "imgUrl": "joker.png",
    "tel": [375293472217, 375296596304, 375232212928],
    "email": ["berval@tut.by"],
    "link": [
      {
        "name": "www.joker-tattoo.by",
        "www": "https://joker-tattoo.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Татуировки. Перманентный макияж. Пирсинг\n\nЖелание сделать татуировку, мечта, которую вы лелеяли несколько месяцев, лет, а возможно и всю жизнь, наконец, созрела и подталкивает вас к активным действиям? Считайте, что первый шаг уже сделан.\n\nJOKER ‒ мастер, который не умеет разочаровывать.",
    "information": [
      {
        "tel": [375172970847, 375295714020, 375296911326],
        "adress": "г.Минск, бульвар Тракторостроителей, д.3",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "chicco",
    "imgUrl": "chicco.png",
    "tel": [375172623650],
    "email": ["info@chicco.by"],
    "link": [
      {
        "name": "www.chicco.by",
        "www": "http://www.chicco.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Бренд Chicco – это простые и безопасные решения для ежедневной заботы о ребенке от 0 до 3 лет.\nВ ассортименте Chicco вы найдете товары для ухода за новорожденным, для сна, кормления и купания малыша, интересные и яркие игрушки, направленные на ранее развитие.\nВсё необходимое для прогулок и поездок вместе с ребёнком: разнообразные модели колясок и автокресел, среди которых каждый родитель сможет найти тот вариант, который подходит именно ему.",
    "information": [
      {
        "tel": [375173369091, 375291657777],
        "adress": "г.Минск, пр-т Дзержинского 104\n пом. 112, 3 этаж\nТРЦ \"Титан\"",
        "schedule": "пн-пт 11.00-20.00"
      },
      {
        "tel": [375173941201, 375296437777],
        "adress": "г.Минск, пр-т Победителей 65/1\n пом. 112, 3 этаж\nТЦ \"Замок\"",
        "schedule": "пн-пт 10.00-21.00"
      },
      {
        "tel": [375295567777, 375445467777],
        "adress": "Интернет-магазин Chicco",
        "schedule": "пн-пт 9.00-22.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "irina",
    "imgUrl": "irina.png",
    "tel": [375296876403],
    "email": ["i.rina99@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин женской одежды",
    "information": [
      {
        "tel": [],
        "adress": "г.Могилев,ул. Лепешинского, 14",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "newis",
    "imgUrl": "newis.png",
    "tel": [375445442311, 375298442311],
    "email": [],
    "link": [
      {
        "name": "www.newis.by",
        "www": "http://www.newis.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "NEWis предлагает корпусную и мягкую мебель для дома и офиса.\n\nМебель может быть подобрана из каталогов различных мировых производителей, а также произведена по индивидуальному заказу из отечественных и зарубежных комплектующих. Опытные специалисты помогут правильно подобрать необходимую мебель, вписать её в интерьер дома и создать уют.\n\nall  NEWis here now… (Все новое – сейчас здесь…)",
    "information": [
      {
        "tel": [],
        "adress": "г.Могилев, ул. Крыленко, 10",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "domolux-plus",
    "imgUrl": "",
    "imgText": "Магазин «Домолюкс плюс»",
    "tel": [375296339328],
    "email": [],
    "link": [
      {
        "name": "www.newis.by",
        "www": "http://www.newis.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Мы предлагаем нашим покупателям большой ассортимент продукции: линолеум разных типов нагрузки и ширины, панели ПВХ и МДФ, сайдинг виниловый, плинтуса, порожки, утеплитель, подложка. У нас вы можете купить отделочные материалы таких известных мировых брендов, как TARKETT, JUTEKS, KronoOriginal,  КРОНОШПАН,  VOX, Альта-Профиль, Снежка, Альпина. Кондор, VGT  и других компаний - лидеров в своей сфере",
    "information": [
      {
        "tel": [],
        "adress": "Речицкий район, д.Пригородная, ул.Урожайная,7\nг. Речица ул.2ой пер. Луговой,22\nИП Кот Юрий Владимирович",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mag43",
    "imgUrl": "",
    "imgText": "Магазин «Мужская одежда»",
    "tel": [375296209661, 375233421926, 375233476338],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "2 месяца",
    "descr": "",
    "information": [
      {
        "tel": [],
        "adress": "г. Жлобин ул. Урицкого, 88",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "muz-by",
    "imgUrl": "muz-by.png",
    "tel": [375172927641],
    "email": ["info@muz.by", "mogilev@muz.by", "gomel@muz.by"],
    "link": [
      {
        "name": "www.muz.by",
        "www": "https://www.muz.by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Уже 40 лет магазин МУЗЫКА является официальным продавцом музыкального, концертного и DJ-оборудования на территории Республики Беларусь (г. Минск). Мы являемся официальным дистрибьютором и поставщиком продукции YAMAHA, Sennheiser, Kawai, Casio и десятков других производителей.",
    "information": [
      {
        "tel": [375172926208, 375172920271, 375172927641, 375172101971, 375447910271, 375256020566, 375333918885],
        "adress": "г.Минск, ул. Я. Коласа, 39, пом.91, ком.2",
        "schedule": "пн-пт: с 10:00 до 19:00\nсб-вс: с 10:00 до 18:00"
      },
      {
        "tel": [375222768004, 375291811888, 375296127514],
        "adress": "г.Могилев, ул. Ленинская 83",
        "schedule": "ежедневно с 10.00 до 19.00"
      },
      {
        "tel": [375296137643, 375232250071, 375296127514],
        "adress": "г.Гомель, ул. Крестьянская 1",
        "schedule": "ежедневно с 10.00 до 20.00"
      },
      {
        "tel": [375172927641],
        "adress": "Интернет-магазин muz.by",
        "schedule": "ежедневно с 10.00 до 20.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "oka",
    "imgUrl": "oka.png",
    "tel": [375296634693],
    "email": ["irene-0305@mail.ru"],
    "link": [
      {
        "name": "www.oka.by",
        "www": "http://www.oka.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Мы производим межкомнатные двери из массива ольхи и сосны. Разнообразный модельный ряд, широкая цветовая гамма. Гарантия на всю продукцию- 1 год.",
    "information": [
      {
        "tel": [375233457071, 375233457201, 375233457151],
        "adress": "г.Жлобин, ул. Промышленная, д.19",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "nado-dveri",
    "imgUrl": "nado-dveri.png",
    "tel": [375291378825, 375336586274],
    "email": ["irene-0305@mail.ru"],
    "link": [
      {
        "name": "www.nadodveri.by",
        "www": "http://www.nadodveri.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Розничная торговля межкомнатными и входными дверями. В «НадоДвери» вы всегда можете за разумную цену купить межкомнатные двери или заказать входные двери с быстрой доставкой и профессиональным монтажом.",
    "information": [
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "liza-muromskaya",
    "imgUrl": "liza-muromskaya.png",
    "tel": [375296592990],
    "email": [],
    "link": [
      {
        "name": "www.lizamuromskaya.ru",
        "www": "http://www.lizamuromskaya.ru/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Модный бренд \"Liza Muromskaya\" является одним из наиболее перспективных и динамично развивающихся игроков на рынке FASHION-индустрии России. За время своей деятельности, одежда \"Liza Muromskaya\" стала любимой для многих девушек. Секрет успеха бренда заключается в эффективной работе команды мотивированных гибких профессионалов индустрии моды.",
    "information": [
      {
        "tel": [375296592990],
        "adress": "Минск, ул.Мстиславца, 11\nТРЦ  Dana mall,",
        "schedule": ""
      },
      {
        "tel": [375296592990],
        "adress": "Минский р-н, пересечение Логойского тракта и МКАД\nТРЦ Экспобел пав. 204",
        "schedule": ""
      },
      {
        "tel": [375295599554],
        "adress": "Минск, ул.Немига, д.3\nТЦ Немига-3",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mebelmax",
    "imgUrl": "mebelmax.png",
    "tel": [375296970010],
    "email": ["info@mebelmax.by"],
    "link": [
      {
        "name": "www.mebelmax.by",
        "www": "http://www.mebelmax.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "За долгие годы ответственной работы, мы подобрали лучших поставщиков, в лице производителей качественной мебели Республики Беларусь, России и Украины. Выбрав для Вас совершенный ассортимент в золотой середине - цена, качество. Добросовестность и ответственность наших производителей, доставит Вам радость от покупок в нашем мебельном магазине, что подтверждает отзывы наших покупателей в книге замечаний и предложений.",
    "information": [
      {
        "tel": [375172455502, 375173692523, 375293655502, 375292355502],
        "adress": "Минск, ул. Долгобродская,17",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "venue",
    "imgUrl": "venue.png",
    "tel": [375293022927],
    "email": ["info@santehprom.by"],
    "link": [
      {
        "name": "www.venue.by",
        "www": "https://venue.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Компания занимается оптовой и розничной торговлей сантехническими изделиями зарубежных и отечественных производителей более 20 лет, является официальным дилером в Республике Беларусь известных мировых производителей в данной области.  Большая складская программа плюс возможность заказать индивидуальные вещи прямо с завода. Приходите в наши салоны! В уютной атмосфере за чашечкой ароматного кофе мы подберем для вас наилучший вариант обстановки.",
    "information": [
      {
        "tel": [375296330066],
        "adress": "Минск, Ул. Сурганова, 57Б",
        "schedule": "Ежедневно: 10:00-21:00"
      },
      {
        "tel": [375447717290],
        "adress": "Минск, ул.Кальварийская,7Б-7",
        "schedule": "Ежедневно: 10:00-21:00"
      },
      {
        "tel": [375447717290],
        "adress": "Минск, ул.Кальварийская,7Б-7",
        "schedule": "Ежедневно: 10:00-21:00"
      },
      {
        "tel": [375291717401],
        "adress": "Минск, ул.Ленина, 27",
        "schedule": "Ежедневно: 10:00-20:00"
      },
      {
        "tel": [375447723489],
        "adress": "Витебск, ул.Ленина, 26А",
        "schedule": "Ежедневно: 10:00-21:00"
      },
      {
        "tel": [375445953602],
        "adress": "Гомель, Речицкий проспект, 5В",
        "schedule": "Ежедневно: 10:00-21:00"
      },
      {
        "tel": [375293227410],
        "adress": "Могилев, Габровская, 45-2",
        "schedule": "Ежедневно: 10:00-20:00"
      },
      {
        "tel": [375445952972],
        "adress": "Минск, пр-т Партизанский, 182",
        "schedule": "Ежедневно: 10:00-20:00"
      },
      {
        "tel": [375293666611],
        "adress": "г.Минск, ТД \"Ждановичи\", пав.504\nМир сантехники",
        "schedule": "Ежедневно: 09.00-17.00"
      },
      {
        "tel": [375173881400],
        "adress": "Интернет-магазин kranik.by\nМинский р-н, а/г Озерцо,\nул. Центральная, 1Б",
        "schedule": "Ежедневно: 08.00-21.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mscar",
    "imgUrl": "",
    "imgText": "mscar.by",
    "tel": [375447427720],
    "email": [],
    "link": [
      {
        "name": "www.mscar.by",
        "www": "http://mscar.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Гомельский интернет-магазин автозапчастей, шин, масел и аккумуляторов для легковых и грузовых автомобилей, кузовные детали и аксессуары.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель, ул. Войсковая, 22",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "lebyazhi",
    "imgUrl": "lebyazhi.jpg",
    "tel": [375445056512],
    "email": [],
    "link": [
      {
        "name": "www.waterpark.by",
        "www": "http://waterpark.by"
      }
    ],
    "mount": "6 месяцев",
    "descr": "«Pride Fitness House» - сеть фитнес-клубов, в состав которых входит МФК «Мандарин» (в комплексе находится тренажерный зал, зал бокса и единоборств, 4 фитнес-зала, бассейн 25м, комплекс бань и саун, зона джакузи, боулинг), ФОК «Серебрянка» (обновленный тренажерный зал, бассейн 25м, 3 фитнес-зала), «Pride Fitness House» по адресу пр. Победителей. 120, 4 этаж (тренажерный зал, 2 фитнес-зала, Аквапарк «Лебяжий», водно-термальная зона) и Теннисные корты в самом центре г.Минска (2 крытых корта, тренажерный зал, и сауна-люкс).",
    "information": [
      {
        "tel": [375292798445],
        "adress": "Минск, пр.Победителей,120",
        "schedule": ""
      },
      {
        "tel": [375172735272],
        "adress": "Минск, ул.Герасименко, 51\nМФК «Мандарин»",
        "schedule": ""
      },
      {
        "tel": [375173671155],
        "adress": "Минск, пр-т Рокоссовского,44\nФОК «Серебрянка»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ergovita",
    "imgUrl": "ergovitа.jpg",
    "tel": [375447004549],
    "email": ["epistorm@gmail.com"],
    "link": [
      {
        "name": "www.ergovita.by",
        "www": "http://ergovita.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Компания ErgoVita предлагает лучшее массажное оборудование с европейским дизайном по приемлемым для потребителя ценам. Инженерами компании ErgoVita была проведена огромная работа по выявлению даже мельчайших недочетов допущенных в разработке конструкции массажных столов всех остальных производителей. Модели массажных столов ErgoVita считаются самыми прочными и долговечными среди всех мировых брендов складных массажных столов.",
    "information": [
      {
        "tel": [375291184250, 375333431489],
        "adress": "г.Минск, Беды 45-250",
        "schedule": "ежедневно с 9.00-21.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "idealdom",
    "imgUrl": "idealdom.jpg",
    "tel": [375445708143, 375292703890],
    "email": ["idealdom@tut.by"],
    "link": [
      {
        "name": "www.idealdom.of.by",
        "www": "http://idealdom.of.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Мастерская мебели «Идеал Дом» предлагает без посредников изделия собственного производства для детей и взрослых из цельной древесины сосны. Изготавливаем мебель по любым параметрам, а также по эскизам клиента. На рынке производителей выступаем с 2008 г.",
    "information": [
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "idealservice",
    "imgUrl": "idealservice.jpg",
    "tel": [375295810707, 375296919869],
    "email": ["6019880@gmail.com"],
    "link": [
      {
        "name": "www.Art-potolok.by",
        "www": "http://Art-potolok.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Натяжные потолки от компании IDEALSERVICE. Главное в работе компании – это довольный заказчик. IDEALSERVICЕ работает с 2007 года, не переставая совершенствовать все бизнес-процессы. Самое убедительное свидетельство качество работы компании – факт, что более 50% заказов производится по рекомендациям наших довольных заказчиков.",
    "information": [
      {
        "tel": [],
        "adress": "Минск, ул.Есенина 6",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ospel",
    "imgUrl": "ospel.jpg",
    "tel": [375293355110],
    "email": [],
    "link": [
      {
        "name": "www.ospel.by",
        "www": "http://ospel.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Розничная торговля электроустановочными изделиями",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, ул.Б.Троицкая, 16-16",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск, ул.Л.Беды, 26, пом.85",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "wingo",
    "imgUrl": "wingo.jpg",
    "tel": [375447004549],
    "email": ["epistorm@gmail.com"],
    "link": [
      {
        "name": "www.wingo.by",
        "www": "http://wingo.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Компания Wingo специализируется на производстве детского транспорта, в первую очередь, детских  электромобилей. Вы можете быть уверены, что, покупая продукцию ТМ Wingo, вы получаете первоклассное качество, профессиональное гарантийное и послегарантийное обслуживание, доступ к сервисному центру и полному набору запчастей, а также минимальные цены на рынке детских электромобилей.",
    "information": [
      {
        "tel": [375291875775, 375298772895],
        "adress": "г.Минск, Беды 45-250",
        "schedule": "ежедневно с 9.00-22.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "itlandia",
    "imgUrl": "itlandia.jpg",
    "tel": [375447419170],
    "email": ["2667622@mail.ru"],
    "link": [
      {
        "name": "www.itlandia.by",
        "www": "http://itlandia.by/"
      }
    ],
    "mount": "9 месяцев",
    "descr": "Школа «Айтиландия» занимается обучением детей и подростков передовым знаниям в области IT-технологий. Мы представляем собой сеть обучающих центров для детей в возрасте от 5 до 14 лет с филиалами в Гродно, Минске и Гомеле. На занятиях мы обучаем компьютерной грамотности, программированию, учим работать в команде, проводим также уникальные курсы для детей «IT-Бизнес» и «IT-Инглиш».",
    "information": [
      {
        "tel": [375336697010],
        "adress": "Минск, пр-т Победителей, 83-3-18",
        "schedule": ""
      },
      {
        "tel": [375336767010],
        "adress": "Минск, ул.Ложинская, 16",
        "schedule": ""
      },
      {
        "tel": [375333667010],
        "adress": "Минск, пр-т. Дзержинского, 115-434",
        "schedule": ""
      },
      {
        "tel": [375336977010],
        "adress": "Минск, ул. Притыцкого, 83",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "belmassiv",
    "imgUrl": "belmassiv.jpg",
    "tel": [375296916336],
    "email": ["belmassiv@mail.ru"],
    "link": [
      {
        "name": "www.belmassiv.by",
        "www": "http://belmassiv.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Belmassiv.by – это магазин, реализующий мебель из натурального дерева белорусских производителей «Диприз» и «ММЦ».Ассортимент магазина Belmassiv.by позволяет выбрать мебель для всей квартиры или дома (прихожих, гостиных, спален, детских комнат и кухонь). Кроме того, в магазине Вы можете приобрести все для хорошего сна (матрасы, подушки, наматрасники, топперы) торговых марок «Вегас», «Сонит», «ЭОС».",
    "information": [
      {
        "tel": [375333536336],
        "adress": "ТЦ «Ленинград», г. Минск, ул.Ленина,27, 1 эт.",
        "schedule": ""
      },
      {
        "tel": [375296916936],
        "adress": "ТЦ «Камелот», г. Минск, ул.Мазурова,1, 1 эт.",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "velocity",
    "imgUrl": "velocity.jpg",
    "tel": [375173281836, 375299070511, 375336340738],
    "email": [],
    "link": [
      {
        "name": "www.velosiped.by",
        "www": "http://velosiped.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Магазин «ВелоСити» расположен в ТЦ Глобо. Буквально в 100 метрах от станции метро «Михалово». Бесплатная парковка и супермаркет делает посещение нашего магазина приятным и интересным для всей семьи. Широкий выбор велосипедов и аксессуаров, а также опытная и дружелюбная команда магазина максимально упростят Вам процесс подбора велосипеда, который подходит именно Вам. Будем рады видеть Вас всегда!",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск, ул.Уманская, д.54, пав.№4\n(1-ый этаж паркинга)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "veronica",
    "imgUrl": "veronica.jpg",
    "tel": [375173631505, 375173633680],
    "email": ["magazine@veronika.by"],
    "link": [
      {
        "name": "www.veronica.by",
        "www": "http://veronica.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Магазин «ВелоСити» расположен в ТЦ Глобо. Буквально в 100 метрах от станции метро «Михалово». Бесплатная парковка и супермаркет делает посещение нашего магазина приятным и интересным для всей семьи. Широкий выбор велосипедов и аксессуаров, а также опытная и дружелюбная команда магазина максимально упростят Вам процесс подбора велосипеда, который подходит именно Вам. Будем рады видеть Вас всегда!",
    "information": [
      {
        "tel": [375173652652, 375173633680],
        "adress": "г.Минск, ул.Притыцкого, 38",
        "schedule": "пн-пт: 10:00 - 20:00\nсб: 10:00 - 18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "gamak",
    "imgUrl": "gamak.jpg",
    "tel": [375443184013],
    "email": ["info@gamak.ru"],
    "link": [
      {
        "name": "www.gamak.by",
        "www": "http://gamak.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Компания Gamak.by  производит гамаки изо льна для домов, квартир, офисов и мобильного отдыха. На рынке Беларусь работает более 15 лет.  Наши гамаки максимально комфортны и безопасны для Вас и Ваших близких. Канаты для гамака изготовлены по нашему заказу в Санкт-Петербурге на фабрике обеспечивающей верёвками Адмиралтейские верфи с 1800г. Предприятие с двухвековой историей сумело сохранить опыт и традиции производства канатов времён Царской России.",
    "information": [
      {
        "tel": [375293184013],
        "adress": "г.Минск, пр-т Дзержинского 22, пом. 333",
        "schedule": "пн-пт 9:00 - 20:00,\nсб-вс 10:00 - 18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "texpom",
    "imgUrl": "texpom.jpg",
    "tel": [375173376969],
    "email": ["info@texpom.by"],
    "link": [
      {
        "name": "www.texpom.by",
        "www": "http://texpom.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Вас приветствует интернет-магазин texpom.by! Мы занимаемся розничной и оптовой продажей садовой техники, электроинструмента, измерительного и сварочного оборудования, силовой и строительной техники, моек высокого давления, пылесосов, насосов, снегоочистителей и климатической техники, автомобильных инструментов и аксессуаров. Близкие доверительные отношения с клиентом – вот для чего мы растем и развиваемся.",
    "information": [
      {
        "tel": [375336876969, 375296876969, 375256876969],
        "adress": "г.Минск, 4-й пер.Кольцова, 51-34",
        "schedule": "ежедневно с 08.00-20.00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "hollywood",
    "imgUrl": "hollywood.jpg",
    "tel": [375296431991],
    "email": ["info@hollywood.by"],
    "link": [
      {
        "name": "www.hollywood.by",
        "www": "http://hollywood.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Туристическая компания «Голливуд Трэвэл» работает с 2010 года.Путешествие вашей мечты в любую точку мира — это девиз нашей компании. Мы подберем лучший отдых, в какое бы время года вы ни запланировали свой отпуск.\nРады предложить:\n- горящие туры (предложения от всех туроператоров)\n- авиатуры\n- автобусные туры по Европе\n- экскурсии по Беларуси\n- раннее бронирование",
    "information": [
      {
        "tel": [375296140033, 375336140033, 375256140033, 375172050302, 375172050304],
        "adress": "г. Минск, ул. Ольшевского, 24 - 434",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "is_car",
    "imgUrl": "is_car.jpg",
    "tel": [375446427145],
    "email": ["is_car@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Компания IS-CAR – лучший сервис по аренде автомобилей в Беларуси, что подтверждает диплом независимой премии «Номер один» в 2017 г. В наличии напрокат новые автомобили всех классов: от хорошо укомплектованных «бюджетников» до кроссоверов и представительских седанов. Выбирая нашу кампанию, Вы выбираете безопасность и качество, получаете индивидуальное решение Ваших вопросов.",
    "information": [
      {
        "tel": [375336330815],
        "adress": "г. Минск, ул. Петра Мстиславца, 20",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "acerbis",
    "imgUrl": "acerbis.jpg",
    "tel": [375295475935],
    "email": ["igoracer1984@mail.ru"],
    "link": [
      {
        "name": "vk.com/acerbismogilev",
        "www": "http://vk.com/acerbismogilev"
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин спортивной одежды и экипировки, где вас ждет обширный ассортимент фирменных товаров известного итальянского производителя. Вы сможете купить спортивную экипировку и заказать мотоэкипировку Acerbis, спортивную одежду для всей семьи. Фирменную обувь брендов Acerbis, Nike, Adidas, Asics, Reebok, Agla, качественную игровую обувь, мячи и другой спортинвентарь.",
    "information": [
      {
        "tel": [375295475945],
        "adress": "г. Могилев, ул. Космонавтов, д.2,\n0 этаж, пав.2",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "smartfriend",
    "imgUrl": "smartfriend.jpg",
    "tel": [375291653500],
    "email": ["zakaz@optmarket.by"],
    "link": [
      {
        "name": "www.smartfriend.by",
        "www": "http://smartfriend.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Умные часы, умные гаджеты",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул.Денисовская 8-2 (ТРЦ «Е-Сити»)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "reina",
    "imgUrl": "reina.jpg",
    "tel": [375295180720],
    "email": ["alexander.mr.1@yandex.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Большой выбор современной женской одежды.",
    "information": [
      {
        "tel": [],
        "adress": "г. Витебск, магазин «REINA» , ТРЦ «Марко-сити»\n0 уровень, пав.11/3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Витебск, магазин «NOCHE MIO» , ТРЦ «Марко-сити»\n0 уровень, пав. 15/1",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kvotvet",
    "imgUrl": "kvotvet.jpg",
    "tel": [375336154010],
    "email": ["info@kvotvet.by"],
    "link": [
      {
        "name": "www.kvotvet.by",
        "www": "http://kvotvet.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин строительных материалов. Плитка, обои, покрытия, мебель и сантехника.",
    "information": [
      {
        "tel": [375214584800],
        "adress": "г.Новополоцк, ул.Еронько 7А",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kelme",
    "imgUrl": "kelme.jpg",
    "tel": [375257996702],
    "email": ["info@kelme.by"],
    "link": [
      {
        "name": "www.kelme.by",
        "www": "http://kelme.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Мы являемся официальным дистрибьютором KELME в Беларуси, занимаемся поставкой, оптовой и розничной продажей продукции марки KELME — одежды, обуви и спортивных аксессуаров. Особой гордостью KELME является производимая ею футбольная обувь. В частности, для мини футбола и футзала. В рыночной политике KELME придерживается принципа — «достойный товар по доступным ценам».",
    "information": [
      {
        "tel": [375257977777],
        "adress": "г.Минск, пр-т Дзержинского, 11,\nпом. 757, м. Грушевка",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kidsmebel",
    "imgUrl": "kidsmebel.jpg",
    "tel": [375293099888],
    "email": ["info@lts.by"],
    "link": [
      {
        "name": "www.kidsmebel.by",
        "www": "http://kidsmebel.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Детские и подростковые кровати. Детская мебель.",
    "information": [
      {
        "tel": [375291745186, 375293099888],
        "adress": "г. Минск,  ул. Матусевича,  35( 3 этаж)\nМЦ «Домашний очаг»",
        "schedule": ""
      },
      {
        "tel": [375291745186, 375293099888],
        "adress": "г. Гомель,  ул. Советская,  149\nТЦ «Карусель»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mlauto",
    "imgUrl": "mlauto.jpg",
    "tel": [375172542244],
    "email": ["ilya.zhuraulov@monlibon.ru"],
    "link": [
      {
        "name": "www.ml-auto.by",
        "www": "http://ml-auto.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ML-auto.by - крупный интернет-магазин запчастей для иномарок, основанный компанией МОНЛИБОН. Компания МОНЛИБОН  является одним из ведущих дистрибуторов автозапчастей в Беларуси. Наш сервис ориентирован на всех автолюбителей Республики Беларусь.",
    "information": [
      {
        "tel": [375447098731, 375298712433],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mobistyle",
    "imgUrl": "mobistyle.jpg",
    "tel": [375295343312],
    "email": ["annikaptur@gmail.com"],
    "link": [
      {
        "name": "www.mobistyle.by",
        "www": "http://mobistyle.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "На данный момент Мобистайл имеет лидирующие позиции среди компаний, занимающихся поставками цифровой техники, мобильной продукции и аксессуаров.",
    "information": [
      {
        "tel": [375256661638],
        "adress": "г.Минск, ул. Якуба Коласа 35, магазин «Life»",
        "schedule": "пн-пт: 10:00-19:00"
      },
      {
        "tel": [375291573333],
        "adress": "г.Минск, ул. Жуковского 10/1,\nцокольный этаж, магазин «MobiStyle»",
        "schedule": "пн-пт: 9:00-19:00"
      },
      {
        "tel": [375293297803],
        "adress": "г.Минск, ул. Уборевича 176,\nТЦ ProStore, магазин «Velcom»",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293513439],
        "adress": "г.Минск, ул. Каменногорская 3\nТЦ ProStore, магазин «Velcom»/«Life»",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375259257072],
        "adress": "г.Жодино, пр-т Ленина, 20\nмагазин «Velcom»",
        "schedule": "ежедневно: 9:00-20:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "oknastolicy",
    "imgUrl": "oknastolicy.jpg",
    "tel": [375173286187, 375293566187, 375333286187],
    "email": ["vokna@tut.by"],
    "link": [
      {
        "name": "www.vokna.by ",
        "www": "http://vokna.by/"
      },
      {
        "name": "www.oknastolicy.by ",
        "www": "http://oknastolicy.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "УП «Оконные технологии» основана в 2001 году и на данный момент занимает достойное место среди переработчиков ПВХ – профилей на территории Республики Беларусь. Более 17 лет мы предлагаем услуги по проектированию, изготовлению и установке светопрозрачных конструкций (окон, дверей, витражей из ПВХ – профиля и алюминия). Для изготовления своей продукции ПЧУП «Оконные технологии» использует одни из лучших европейских профилей немецкого концерна REHAU, SALAMANDER, KBE и хорошо зарекомендовавший себя и популярный на рынках Белоруссии и России профиль MONTBLANC. Все изделия оснащены высококачественной и надежной фурнитурой, Масо /Австрия/, GU /Германия/, ROTO /Германия/.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск,ул. Ленинградская, д.5, кв.39/ каб. №7",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "allmax",
    "imgUrl": "allmax.jpg",
    "tel": [375173065253, 375172264323, 375172030735, 375296573714, 375297086213, 375256940930],
    "email": [""],
    "link": [
      {
        "name": "www.allmax.by",
        "www": "http://allmax.by/"
      },
      {
        "name": "www.robenbel.by",
        "www": "http://robenbel.by/"
      },
      {
        "name": "www.termopaneli.by",
        "www": "http://termopaneli.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Широчайший спектр строительных материалов импортного и отечественного производства. Всё от фундамента до кровли. Любые материалы для внутренней отделки и наружных работ.",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск, ул.Короля, д.4",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sanlux",
    "imgUrl": "sanlux.jpg",
    "tel": [375444737109, 375177541633],
    "email": ["sanlux@tut.by"],
    "link": [
      {
        "name": "www.sanlux.by",
        "www": "http://sanlux.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Компания САНТЕХНИКА ЛЮКС с 2006 года успешно специализируется на продаже товаров газо- и водоснабжения, канализации и сантехники (чугунных ванн, санфаянса, смесителей и полотенцесушителей), а также ремонте санузлов: ванных и туалетных комнат. Мы ориентируемся на людей среднего достатка, которые хотят получить хорошее качество при сравнительно небольших ценах. Купить сантехнику в Жодино, купить газовый котёл в Смолевичи- это к нам. ИЩУТ ВЕЗДЕ – НАХОДЯТ У НАС!",
    "information": [
      {
        "tel": [375445114040],
        "adress": "г.Минск, пр. Независимости, 179\nст.м. Уручье ",
        "schedule": "ежедневно: 9:00-20:00"
      },
      {
        "tel": [375445114040, 375299369306],
        "adress": "г.Жодино, пр. Мира, 21/1",
        "schedule": "ежедневно: 8:00-19:00"
      },
      {
        "tel": [375293560457, 375177650398],
        "adress": "г.Смлолевичи, ул. Торговая,4",
        "schedule": "ежедневно: 8:00-19:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "spark",
    "imgUrl": "spark.jpg",
    "tel": [375293631864, 375176580671],
    "email": ["spark_an@tut.by"],
    "link": [
      {
        "name": "www.spark.ooo.by",
        "www": "http://spark.ooo.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "В магазине «Строительные материалы» в ассортименте представлены строительные смеси, кровельные и лакокрасочные материалы, электротехнические и электроустановочные изделия и другое. В большом зале сантехники - мебель для ванных комнат, унитазы, ванны, душевые кабины, все для водопровода, отопления и канализации.\nВ магазине «Отделочные материалы» в ассортименте представлены линолеум, ламинат, керамическая плитка, панели ПВХ, МДФ, сайдинг и другое.",
    "information": [
      {
        "tel": [375176580494, 375291441876],
        "adress": "г.Молодечно, ул. Строителей, 15В",
        "schedule": "пн-пт: 10:00-19:00\nссб-вс: 10:00-17:00"
      },
      {
        "tel": [375176771758],
        "adress": "г. Молодечно, ул. Либаво-Роменская, 50/1",
        "schedule": "пн-пт: 8:00-19:00\nссб-вс: 8:00-17:00"
      },
      {
        "tel": [375176771842, 375291220237],
        "adress": "г. Молодечно, ул. Либаво-Роменская, 50/3",
        "schedule": "пн-пт: 8:00-19:00\nссб-вс: 8:00-17:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "springhouse",
    "imgUrl": "springhouse.jpg",
    "tel": [375447851000, 375336851000],
    "email": [],
    "link": [
      {
        "name": "www.springhouse.by",
        "www": "http://springhouse.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Компания ООО “Спрингхауз” с гордостью представляет продукцию легендарных заводов по изготовлению товаров для дачи, дома и сада, таких как KETER Plastic Ltd. (Израиль) и Weber-Stephen Products LLC (США). Имея многолетний опыт реализации товаров для дачи и дома, мы предлагаем широкий спектр привлекательных и функциональных бытовых и DIY продуктов. Это включает в себя: хозблоки, уличные ящики и сундуки для хранения, стеллажи, коммунальные шкафы, садовые тележки, грили и барбекю, компостеры и многое другое.",
    "information": [
      {
        "tel": [375296202204],
        "adress": "Минская обл., Минский р-н,\nдер. Боровая, д.7А",
        "schedule": ""
      },
      {
        "tel": [375296408605],
        "adress": "Минская обл., Минский р-н,\nдер. Боровая, д.7А. помещение № 3",
        "schedule": ""
      },
      {
        "tel": [375296487585],
        "adress": "Минская обл.. Минский р-н.\nНоводворский с/с. трасса М-4. 5-ый км.",
        "schedule": ""
      },
      {
        "tel": [375293910330],
        "adress": "г.Гомель,ул.Советская, д.149",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "autosteklo",
    "imgUrl": "autosteklo.jpg",
    "tel": [375296365542, 375295065541, 375172945542],
    "email": [""],
    "link": [
      {
        "name": "www.autosteklo.by",
        "www": "http://autosteklo.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "ЧТУП «Стеклоавто» успешная компания, которая работает на рынке с 1997 года. Является официальным и единственным дилером мирового лидера по производству автомобильного стекла AGC Automotive (Япония, Чехия, Бельгия, РФ), Lemson (РФ), KUVO (РБ) в Республике Беларусь. Компания  имеет свой склад с автостеклами разновидностью более пяти тысяч наименований, гибкая система скидок и индивидуальный подход к каждому клиенту.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. Ботаническая 10",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "stroyprodukt",
    "imgUrl": "stroyprodukt.jpg",
    "tel": [375176770757, 375176771625 ],
    "email": ["stroypr2@tut.by"],
    "link": [
      {
        "name": "www.stroyprodukt.by",
        "www": "http://stroyprodukt.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Компания «Стройпродукт» в Молодечно работает в сфере продаж отделочных и стройматериалов. Практически в каждом нашем магазине представлен и продуктовый павильон. Первый магазин компании открылся в Молодечно в 2001 году. С тех пор сеть наших магазинов разрослась: купить отделочные и стройматериалы можно в Молодечненском и Минском районах, а также в городах Витебской области.",
    "information": [
      {
        "tel": [375176777645],
        "adress": "г.Молодечно, ул. Либаво-Роменская,46",
        "schedule": "пн-пт: 8:00-20:00\nсб: 8:00-18:00,\nвс: 8:00-17:00"
      },
      {
        "tel": [375176737695],
        "adress": "г.Молодечно, ул.Виленская, 201",
        "schedule": "пн-пт: 8:00-20:00\nсб: 8:00-19:00,\nвс: 8:00-18:00"
      },
      {
        "tel": [375176733982],
        "adress": "г.Молодечно, ул.Шаранговича, 22",
        "schedule": "пн-пт: 9:00-20:00\nсб: 9:00-19:00,\nвс: 9:00-18:00"
      },
      {
        "tel": [375176796346 ],
        "adress": "Молодечненский р-н, д. Красное,\nул. 1 Мая 113а",
        "schedule": "пн-пт: 9:00-20:00\nсб: 9:00-19:00,\nвс: 9:00-18:00"
      },
      {
        "tel": [375175730028],
        "adress": "Молодечненский р-н, д.Тюрли,\nул. Молодечненская, 5",
        "schedule": "пн-пт: 9:00-19:00\nвс: 9:00-17:00"
      },
      {
        "tel": [3750214443046],
        "adress": "г. Полоцк, ул. Гагарина, 63",
        "schedule": "пн-пт: 9:00-20:00\nсб: 9:00-19:00,\nвс: 9:00-18:00"
      },
      {
        "tel": [375176795175],
        "adress": "Молодечненский р-н,\nг. п. Радошковичи, пл. Гастелло 2",
        "schedule": "вт-пт: 9:00-19:00\nсб: 9:00-18:00,\nвс: 9:00-17:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kronex",
    "imgUrl": "kronex.jpg",
    "tel": [375293223449],
    "email": ["ak.stroj@gmail.com"],
    "link": [
      {
        "name": "www.metallocherepica.by",
        "www": "http://metallocherepica.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Металлочерепица, фальцевая кровля, кровельные комплектующие, утепление мансарды и фасадов, дымоходные системы, окна ПВХ, металлический штакетник, жалюзи, ранчо, ворота откатные и распашные,  калитки, гаражные ворота, стеклянные двери, перегородки, душевые кабины, скинали, лестничные ограждения, зеркала",
    "information": [
      {
        "tel": [375152756054, 375152757509, 375296748465, 375297889888],
        "adress": "г.Гродно, пр.Румлевский, д.10/1",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "tabakvintorg",
    "imgUrl": "tabakvintorg.jpg",
    "tel": [375291724927],
    "email": [""],
    "link": [
      {
        "name": "www.tabakvintorg.by",
        "www": "http://tabakvintorg.by/"
      }
    ],
    "mount": "2 месяца",
    "descr": "Cеть продуктовых магазинов «у дома», кафе, кулинария. Магазины ОАО «Табаквинторг»- это не только место для покупок, это также место общения. Кафе  предлагают своим гостям изысканные блюда и вкуснейшие десерты.",
    "information": [
      {
        "tel": [375232279785],
        "adress": "г. Гомель, ул. Белого В.А., д.19а\nКафе «Барчетта»",
        "schedule": ""
      },
      {
        "tel": [375232610370],
        "adress": "г. Гомель, ул. Свиридова, д.15\nКафе «Дивино»",
        "schedule": ""
      },
      {
        "tel": [375232584873, 375232584862],
        "adress": "г. Гомель, ул. Кожара, д.1\nМагазин «Океан»",
        "schedule": ""
      },
      {
        "tel": [375232326043],
        "adress": "г. Гомель, ул.Привокзальная,д.2а\nМагазин «Росинка»",
        "schedule": ""
      },
      {
        "tel": [375234272399],
        "adress": "Гомельская область, г. Светлогорск,\nмикрорайон «Первомайский», д.3\nМагазин №12 «Березина»",
        "schedule": ""
      },
      {
        "tel": [375232328062],
        "adress": "г. Гомель, проспект Ленина, д.34\nМагазин №2",
        "schedule": ""
      },
      {
        "tel": [375232428223, 375232428990],
        "adress": "г. Гомель, ул. Бочкина, д.182\nМагазин №3 «Светлячок»",
        "schedule": ""
      },
      {
        "tel": [375232700523],
        "adress": "г. Гомель, ул. Интернациональная, д. 7а\nМагазин №4 «Радуга»",
        "schedule": ""
      },
      {
        "tel": [375232972948, 375232971941],
        "adress": "г. Гомель, р.п.Костюковка, ул.Беляева,д.5\nМагазин №5",
        "schedule": ""
      },
      {
        "tel": [375293662011],
        "adress": "г. Гомель, ул. Могилевская,д.1а\nМагазин №7",
        "schedule": ""
      },
      {
        "tel": [375232419253],
        "adress": "г. Гомель, ул. Гомельская, д.60\nМагазин № 8 «Гомельский»",
        "schedule": ""
      },
      {
        "tel": [375232520653],
        "adress": "г. Гомель, ул. Макаенка, д.27, корпус 3\nМагазин «Кленковский»",
        "schedule": ""
      },
      {
        "tel": [375232279788],
        "adress": "г. Гомель, проспект Октября, д.41\nМагазин «Ласточка»",
        "schedule": ""
      },
      {
        "tel": [375232610043],
        "adress": "г. Гомель, ул. Свиридова, д.15\nМагазин № 6",
        "schedule": ""
      },
      {
        "tel": [375233944026, 375233943277],
        "adress": "Гомельская область,\nг.Рогачев, ул.Кирова,д.7",
        "schedule": ""
      },
      {
        "tel": [375296221293],
        "adress": "Гомельская область,\nг. Калинковичи, ул.50 лет Октября\nМагазин «Рогачевский»",
        "schedule": ""
      },
      {
        "tel": [375232343289, 375232343629],
        "adress": "г. Гомель, ул. Бородина Т.С.,6\nМагазин «ТВТ-Маркет»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "tgt",
    "imgUrl": "tgt.jpg",
    "tel": [375257996702],
    "email": ["info@tgt.by"],
    "link": [
      {
        "name": "www.tgt.by",
        "www": "http://tgt.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Компания ТриДжиТек работает с 2008 года на рынке Беларуси в сфере компьютерных запчастей, ассортимент товара более 40 000 позиций. Наша основная задача: Предложить для наших потенциальных покупателей, максимально качественный ассортимент, поставляемого нами продукта, а именно удовлетворений желаний и запросов будущего покупателя.",
    "information": [
      {
        "tel": [375256660777, 375291093777, 375295468777],
        "adress": "г.Минск, пр-т Дзержинского, 11,\nпом. 757, м. Грушевка",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sport-tgt",
    "imgUrl": "sport-tgt.jpg",
    "tel": [375257996702],
    "email": ["info@sport-tgt.by"],
    "link": [
      {
        "name": "www.sport-tgt.by",
        "www": "http://sport-tgt.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Вот уже 2 года Интернет-магазин ТриДжиТек-Спорт занимается реализацией на территории РБ спортивных товаров испанского бренда Kelme - одного из лидеров мирового рынка товаров для спорта. На страницах каталога представлен широчайший ассортимент спорттоваров. Вы без труда отыщите как мужскую, так и женскую спортивную экипировку подходящего цвета и размера. Все товарные позиции сопровождаются фото.",
    "information": [
      {
        "tel": [375293938777, 375297011777, 375172816533],
        "adress": "г.Минск, пр-т Дзержинского, 11,\nпом. 757, м. Грушевка",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avtoshans",
    "imgUrl": "avtoshans.jpg",
    "tel": [375445566553],
    "email": ["Margarita@shanss.by"],
    "link": [
      {
        "name": "www.avtoshans.by",
        "www": "http://avtoshans.by/"
      },
      {
        "name": "www.shanss.by",
        "www": "http://shanss.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Компания «ШансСервис» предлагает продажу отечественных и иностранных автомобилей и прицепов. Наша компания учитывает вкусы своих покупателей, потому выбор автомобилей удовлетворит любой ваш запрос. С нами легко и удобно выбрать то, что хотите именно вы, не опасаясь обмана нечестных продавцов и разводов мошенников. «ШансСервис» – ваш гид на пути к выбору железного коня!",
    "information": [
      {
        "tel": [375445566551, 375445566552, 375445766551],
        "adress": "г. Минск, Серова 1, пом.208 (стоянка)",
        "schedule": "ежедневно: 9:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "shefkuhni",
    "imgUrl": "shefkuhni.jpg",
    "tel": [375172886177, 375447271010, 375297271010],
    "email": [""],
    "link": [
      {
        "name": "www.shefkuhni.by",
        "www": "http://shefkuhni.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Компания «Вариа-Сервис», известная под брендом «Шеф-кухни» начала свою деятельность в 2000 году. На сегодняшний день «Шеф-кухни» стремительно развивающаяся сеть магазинов, специализирующаяся на продаже качественной и доступной кухонной мебели по индивидуальным проектам.\n- Бесплатный 3D дизайн-проект;\n- Бесплатный замер;\n- Мы продаём только фабричную мебель.",
    "information": [
      {
        "tel": [375172374150, 375296665353, 375336445353],
        "adress": "г.Минск, ул.М.Богдановича, 53",
        "schedule": ""
      },
      {
        "tel": [375172627871, 375293406403, 375333406406],
        "adress": "г.Минск, ул.Я.Колоса, 50/1",
        "schedule": ""
      },
      {
        "tel": [375174238991, 375291663344],
        "adress": "г.Солигорск, ул.Октябрьска 43А",
        "schedule": ""
      },
      {
        "tel": [375236342170, 375296099696],
        "adress": "г.Мозырь, ул.Интернациональная, 96",
        "schedule": ""
      },
      {
        "tel": [375293054802],
        "adress": "г. Минск, ул. Большое Стиклево, д. 40",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "janzhina",
    "imgUrl": "janzhina.jpg",
    "tel": [375296277348],
    "email": ["info@stockland.by"],
    "link": [
      {
        "name": "www.stockland.by",
        "www": "http://stockland.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "ЧУП «Янжина» - молодая, активно развивающаяся компания. Мы импортируем одежду и аксессуары актуальных коллекций западноевропейских производителей и предлагаем ее нашим клиентам, как в Беларуси, так и за ее пределами, оптом и в розницу. Наша главная задача - предоставление качественной, модной, европейской продукции на условиях, максимально комфортных для сотрудничества с оптимальным соотношением цены и качества.",
    "information": [
      {
        "tel": [375296339103],
        "adress": "г.Минск, подз.переход ст.м Уручье\n(выход в сторону ул. Стариновская)\nМагазин «Янжина - Лэйбл»",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-18:00"
      },
      {
        "tel": [375291545001, 375291545002],
        "adress": "г.Минск, ул. П.Глебки, д.5,\nТЦ Скала, 1 этаж\nМагазин «Янжина - Raffaello Rossi»",
        "schedule": "ежедневно: 10:00-22:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "computers&accessories",
    "imgUrl": "",
    "imgText": "computers & accessories",
    "tel": [375296353178, 375176744124],
    "email": ["strezh@nsys.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "12 месяцев",
    "descr": "Магазин «Компьютеры и комплектующие в г. Молодечно». Ремонт компьютерной техники. Компьютеры и ноутбуки по низким ценам. А так же сборка под заказ.\n• Ноутбуки;\n• Компьютеры;\n• Мониторы;\n• Принтеры и МФУ.",
    "information": [
      {
        "tel": [],
        "adress": "Минская область, г. Молодечно,\nул. В.Гостинец, д.143Б, пом.101",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "akkamulik",
    "imgUrl": "akkamulik.jpg",
    "tel": [375293518378],
    "email": ["akkamulik@mail.ru"],
    "link": [
      {
        "name": "www.akkamulik.by",
        "www": "http://akkamulik.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Основной вид деятельности нашей компании — розничная торговля автомобильными аккумуляторами и закупка у населения лома отработанных аккумуляторов. В нашем магазине постоянно в наличии до 350 шт. самые востребованные аккумуляторы известных производителей: Solite, Moll, Varta, Topla, Akom, Bosch, Westa, Banner и др. Весь товар сертифицирован и сопровождается гарантией до 4-х лет.",
    "information": [
      {
        "tel": [375292222304, 375291111304],
        "adress": "г.Минск, ул. Корженевского, 20",
        "schedule": "пн-пт: 9:00-19:00\nсб: 09:00-16:00"
      },
      {
        "tel": [375292113542, 375172664859],
        "adress": "г.Минск, ул. Кривичская, 18-3",
        "schedule": "пн-пт: 9:00-19:00\nсб-вс: 09:00-18:00"
      },
      {
        "tel": [375296667148, 375295559711],
        "adress": "г.Минск, пр-т Независимости, 199-3",
        "schedule": "пн-пт: 9:00-19:00\nсб: 09:00-16:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "alvadina",
    "imgUrl": "alvadina.jpg",
    "tel": [375333080505, 375212647664],
    "email": ["alvadina@mail.ru"],
    "link": [
      {
        "name": "www.moiochki.by",
        "www": "http://moiochki.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Оптика «Домашний Доктор» это сеть магазинов оптики в Витебске, Полоцке, Новополоцке.  Подбор очков и контактных линз на современном оборудовании. Проверка зрения для взрослых и детей. Опытные врачи офтальмологи. Широкий выбор очков и контактных линз на любой вкус и кошелек.",
    "information": [
      {
        "tel": [375212485732],
        "adress": "г. Витебск, ул. Горовца, 12/2",
        "schedule": ""
      },
      {
        "tel": [375212637505],
        "adress": "г. Витебск, ул. Ленина, 28/1",
        "schedule": ""
      },
      {
        "tel": [375212636317],
        "adress": "г. Витебск, ул. Ленина, 26 А,\nБЦ «Марко-Сити», уровень -1, пав. 119",
        "schedule": ""
      },
      {
        "tel": [375212629171],
        "adress": "г. Витебск, Московский пр-т, 13/1",
        "schedule": ""
      },
      {
        "tel": [375212649383],
        "adress": "г. Витебск, Московский пр-т, 42-21",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "zaovulcan",
    "imgUrl": "zaovulcan.jpg",
    "tel": [375297100212, 375333714545],
    "email": ["zao_vulcan@mail.ru"],
    "link": [
      {
        "name": "www.zaovulcan.by",
        "www": "http://zaovulcan.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Магазин бытовой техники",
    "information": [
      {
        "tel": [375297100212],
        "adress": "г.Витебск, ул.П.Бровки 3а",
        "schedule": ""
      },
      {
        "tel": [375333714545],
        "adress": "г.Витебск, ул.Смоленская, 20-4",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
  "name": "germeskuzov",
  "imgUrl": "germeskuzov.jpg",
  "tel": [375293681681],
  "email": ["sto.germeskuzov@gmail.com"],
  "link": [
    {
      "name": "www.shanss.by",
      "www": "http://shanss.by/kuzovnoj-remont/"
    }
  ],
  "mount": "3 месяца",
  "descr": "Специализированная станция по восстановлению и покраске аварийных автомобилей и микроавтобусов.",
  "information": [
    {
      "tel": [375172659286, 375291407553],
      "adress": "г. Минск, ул.Уручская,23, ком.102",
      "schedule": "пн-пт: 9:00-18:00\nсб: 10:00-13:00"
    }
  ],
  "hide": "hide"
},
  {
    "name": "darmate",
    "imgUrl": "darmate.jpg",
    "tel": [],
    "email": ["Vitebsk.sob77@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Сеть салонов «Семейная оптика» предлагает оправы и солнцезащитные очки для детей и взрослых от бюджетных до элитных. Срочное изготовление очков в собственной оптической мастерской. Прием врача-офтальмолога с использованием современного компьютерного оборудования. Подбор контактных линз, в т.ч. оттеночных и цветных, в продаже средства по уходу за МКЛ и галантерейные товары по хранению и уходу за очками.",
    "information": [
      {
        "tel": [375297060438],
        "adress": "г.Витебск ул.Кирова д.9 пом2",
        "schedule": ""
      },
      {
        "tel": [375333915291],
        "adress": "г.Витебск пр-т Московский 40-1",
        "schedule": ""
      },
      {
        "tel": [375298191841],
        "adress": "г.Витебск ул.Чкалова, 27 пав.Б-11",
        "schedule": ""
      },
      {
        "tel": [375336495632],
        "adress": "г.Витебск ул.Чкалова,50(м-н Веста)",
        "schedule": ""
      },
      {
        "tel": [375298056202],
        "adress": "г.Витебск ул.Правды,55",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "interiorcity",
    "imgUrl": "interiorcity.jpg",
    "tel": [375447414140],
    "email": ["inter4citi@gmail.com"],
    "link": [
      {
        "name": "www.stool.by",
        "www": "http://stool.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Альта Мебель – это магазин, в котором Вы сможете выбрать самое интересное предложение в городе при покупке столов и стульев для кухни. Альта Мебель – это ПРОИЗВОДИТЕЛЬ СТОЛОВ И СТУЛЬЕВ ДЛЯ КУХНИ как популярных моделей, так и уникальных, оригинальных дизайнерских решений, которые специально разработаны по нашим эскизам. Мы также являемся первым импортером из Китая. Все фабрики, с которыми мы работаем проходят ПОЭТАПНЫЙ КОНТРОЛЬ КАЧЕСТВА продукции и финальный контроль качества по фактору случайного выбора. Это позволяет нам предлагать только лучшее качество и САМЫЕ ВЫГОДНЫЙ ЦЕНЫ НА РЫНКЕ нашим покупателям.",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск ул. Ленина, д. 27. \nТЦ «ЛенiнГрад»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Лида, ул. Красноармейская, д. 63\nТЦ «Евроопт» пав. №183",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск ул. Мазурова, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск ул.Д-Марцинкевича,д.3,пом.75\nТЦ «Тивали-Мебель»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск ул.Кальварийская,7Б-7\nТЦ «ТРЮМ»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минский р-н ТЦ «ОЗЕРЦО»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск ул.Матусевича,д.35\nТЦ «Домашний очаг»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "artamonoov",
    "imgUrl": "artamonoov.jpg",
    "tel": [375297741942],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "Большой ассортимент мото-велозапчастей. Велосипеды Stels, LTD, Merida, Focus. Так же оказываем диагностику и ремонт велосипедов.",
    "information": [
      {
        "tel": [],
        "adress": " Магазин «Мотовелоцентр»\nг.Витебск ул.Ленинградская, 4",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "arena-sporta",
    "imgUrl": "arena-sporta.jpg",
    "tel": [375297974444, 375292100934],
    "email": [""],
    "link": [
      {
        "name": "www.arena-sporta.by",
        "www": "http://arena-sporta.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "«Арена спорта» (ИП Жакуть Вероника Витальевна) – это уже зарекомендовавшая себя компания на рынке спортивных товаров в Витебске и по всей Республике Беларусь",
    "information": [
      {
        "tel": [375298952100],
        "adress": "г. Витебск, ул. Белобородова,3\nТЦ «Беларусь» пав. №181",
        "schedule": ""
      },
      {
        "tel": [375297974444],
        "adress": "Интернет-магазин arena-sporta",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_zhuravskaja",
    "imgUrl": "",
    "imgText": "ИП \nЖуравская Е.А.",
    "tel": [375297625388, 375297123508],
    "email": ["malaya261995@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазины женской одежды ",
    "information": [
      {
        "tel": [375216314091],
        "adress": "г. Орша, ул. Мира, 74\nТО «Эдем»",
        "schedule": ""
      },
      {
        "tel": [375172659286, 375291407553],
        "adress": "г. Орша, ул. Ленина, д. 20а\nТО «Элен»",
        "schedule": ""
      },
      {
        "tel": [375212528710],
        "adress": "г. Витебск, пр. Строителей, 12-97,\nМагазин  «АКЦЕНТ»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_medvedev",
    "imgUrl": "ip_medvedev.jpg",
    "tel": [375291486477, 375295741612],
    "email": ["MPavel1980@mail.ru"],
    "link": [
      {
        "name": "www.pavel-medvedev.deal.by",
        "www": "http://pavel-medvedev.deal.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Продажа швейного оборудования и швейной фурнитуры и сопутствующих товаров",
    "information": [
      {
        "tel": [375291485910, 375297137562],
        "adress": "Гомельский р-н, д. Березки, \nул. 60 лет СССР, д. 10А",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_nikitin",
    "imgUrl": "ip_nikitin.jpg",
    "tel": [375298404444],
    "email": ["sergeynik608@yandex.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Шиноремонт любой сложности. Качественные услуги на современном оборудовании. Раскатка и правка дисков.",
    "information": [
      {
        "tel": [375447544754],
        "adress": "г. Могилев, ул. Якубовского, д.26",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ideadecor",
    "imgUrl": "ideadecor.jpg",
    "tel": [375333189988, 375444559988],
    "email": ["44559988@mail.ru"],
    "link": [
      {
        "name": "www.ideadecor.by",
        "www": "http://ideadecor.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Декоративный камень. Клинкерная плитка.\n3D гипсовые панели. Декоративная штукатурка.\nЖидкие обои. Лепной декор и др.",
    "information": [
      {
        "tel": [],
        "adress": "г.Витебск ,ул.Терешковой,19\nСтроймаркет «Энергия», пав.58",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_hmelnnicki",
    "imgUrl": "ip_hmelnnicki.jpg",
    "tel": [375293393892],
    "email": ["nikl-69@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Сувениры, посуда, текстиль",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, ул. Каштановая, д.4,\nТЦ «Стрелец» 3 этаж, п-он 31",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kovry",
    "imgUrl": "kovry.jpg",
    "tel": [375296923794, 375291063422],
    "email": [],
    "link": [
      {
        "name": "www.kovry.by",
        "www": "http://kovry.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Купить ковер сегодня очень просто. На нашем сайте Вы сможете внимательно посмотреть, как выглядит тот или иной образец. Это своеобразный каталог ковров, для того чтобы Вы могли составить общее впечатление о выбранном товаре. Ковры, продажа и осмотр изделия может производиться как в одном из наших магазинов, так и у Вас дома. После того как Вы определитесь со всевозможными вариантами, звоните нам!",
    "information": [
      {
        "tel": [375445192434],
        "adress": "г. Минск, ТД Ждановичи, \nМебельная площадка, пав. К 011",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "magia_zvuka",
    "imgUrl": "magia_zvuka.jpg",
    "tel": [375297256257, 375297160746, 375212643232],
    "email": [""],
    "link": [
      {
        "name": "www.hifivitebsk.by",
        "www": "http://hifivitebsk.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Магазин «Магия Звука» сегодня - лидер среди дилеров по продаже Hi-Fi и High-End аппаратуры в г. Витебске. Только у нас Вы можете найти аппаратуру от ведущих мировых брендов, таких как: Pioneer,Yamaha, Anthem, AudioLab, Audio Pro, Bell’O, Mission, Monster Cable, NAD, Paradigm, PSB Speakers, Sharp, Sherwood, The Chord Company, Wharfedale, Cambridge Audio, De-Conti, Jamo, Van Den Hull, Marantz, Monitor Audio, Pro-Ject, Real Cable  и многих других. Салон - магазин «Магия Звука» находится в самом центре г. Витебска. Любой выбранный Вами комплект можно прослушать в нашем демо-зале.",
    "information": [
      {
        "tel": [],
        "adress": "г. Витебск, ул. Ленина 26А,\nТЦ «Marko - Сити» пом. 0-03(3)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "nika-trade",
    "imgUrl": "nika-trade.jpg",
    "tel": [375291694859, 375297431037],
    "email": ["Nika_trade@tut.by"],
    "link": [
      {
        "name": "www.nika-trade.by",
        "www": "http://nika-trade.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Оптовая и розничная торговля сантехническими изделиями (ванны, душевые кабины, унитазы, умывальники, смесители, мебель для ванных комнат, радиаторы отопления, трубы, фитинги)",
    "information": [
      {
        "tel": [],
        "adress": "г.Могилев, ул.Плеханова\n(здание бывшего тира\nна территории Могилевского рынка)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "odezhon",
    "imgUrl": "odezhon.jpg",
    "tel": [375293393892],
    "email": ["nikl-69@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Подростковая одежда и обувь",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, пр-т Пушкинский, д. 75Д\nТЦ «Карусель»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Могилев, ул. Каштановая, д.4\nТЦ «Стрелец»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
  "name": "optima-market",
  "imgUrl": "optima-market.jpg",
  "tel": [375292123777],
  "email": [],
  "link": [
    {
      "name": "",
      "www": ""
    }
  ],
  "mount": "12 месяцев",
  "descr": "Продажа и ремонт компьютерной техники и периферии, сборка и модернизация компьютеров любой сложности. Наличный и безналичный расчет, рассрочка, кредит",
  "information": [
    {
      "tel": [],
      "adress": "г. Витебск, пр-т Победы 15,\n ТРЦ «МЕГА» пав.287",
      "schedule": ""
    }
  ],
  "hide": "hide"
},
  {
    "name": "centrstekla",
    "imgUrl": "centrstekla.jpg",
    "tel": [375212562562],
    "email": ["Centr_stekla@tut.by"],
    "link": [
      {
        "name": "www.centrstekla.by",
        "www": "http://centrstekla.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Предприятие более 15 лет осуществляет торговлю всеми видами стекла и зеркал (гладкое, декоративное, узорчатое, армированное и пр.), производит высококачественную обработку стекла на современном оборудовании – нарезка, обработка кромки(шлифовка, полировка, фацет), сверление отверстий, фрезеровка, а так же различное декорирование стекла – нанесение пескоструйных рисунков (матирование стекла), рисунков из плёнки ПВХ, фотопечати, покраску стекла, изготовление витражей и прочего.",
    "information": [
      {
        "tel": [375212533462],
        "adress": "г.Витебск пр-т Московский 42",
        "schedule": ""
      },
      {
        "tel": [375208165543],
        "adress": "г.Витебск, пр-т Победы 15,\nТРЦ «Мега», пав №129  ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sigaretnet",
    "imgUrl": "sigaretnet.jpg",
    "tel": [375296621313, 375336621313],
    "email": [],
    "link": [
      {
        "name": "www.sigaretnet.by",
        "www": "http://sigaretnet.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Предлагаем вам заказать электронные парогенераторы, комплектующие, аксессуары, жидкости для электронных парогенераторов с доставкой по Беларуси.",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск, пр-т. Партизанский 81Б-3\nТЦ «Партизанский»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, Петра Глебки, 5\nТЦ «Скала»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, Хоружей, 1а \nТЦ «Силуэт»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул. Уборевича, 176 \nГМ «ProStore»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, Партизанский просп. 182 \nГМ «ProStore»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, Минск, пр. Дзержинского, 104 \nТЦ «СпортХит»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Витебск, ул. Чкалова, 35  \nТЦ «GreenCity»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул.Притыцкого,156 \nТЦ «GreenCity»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул. Корженевского, 26 \nГМ «Корона»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, пр-т Независимости д.23 \nТЦ «Купаловский»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул. Налибокская, 1-1 \nТЦ «Караван»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул.Уманская,54 \nТЦ «Глобо»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ТЦ «Глобо» \nпересечение Мкад и Логойского тракта",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул. Сурганова 50 \nТЦ «Рига»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул. Петра Мстиславца, 11 \nТЦ «DanaMall»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, пр-т. Победителей, 9 \nТЦ «Galleria»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул. Притыцкого, 93 \nТЦ «Алми»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, проспект Независимости, 3 \nТЦ «Столица»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, пр. Дзержинского, 104-110 \nТЦ «Титан»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "texus",
    "imgUrl": "texus.jpg",
    "tel": [375291645050, 375292645050, 375173352710],
    "email": [],
    "link": [
      {
        "name": "www.texus.by",
        "www": "http://texus.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Магазины Техника Успеха специализируются на продаже компьютерной техники. Клиенты выбирают нас за широкий ассортимент, выгодные цены на официально ввезенную технику, профессиональную помощь в выборе товара и честные акции.",
    "information": [
      {
        "tel": [375172895050],
        "adress": "г.Минск, ул.М.Богдановича, д.143",
        "schedule": ""
      },
      {
        "tel": [375173363050],
        "adress": "г. Минск, пр-т Дзержинского, д.104-110\nТорговый центр «Титан»",
        "schedule": ""
      },
      {
        "tel": [375162536913],
        "adress": "г.Брест, ул.Советская, д.56",
        "schedule": ""
      },
      {
        "tel": [375162204040],
        "adress": "г.Брест, б-р Шевченко, д.4",
        "schedule": ""
      },
      {
        "tel": [375232222222],
        "adress": "г.Гомель, ул.Кирова, д.30",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "shanss",
    "imgUrl": "shanss.jpg",
    "tel": [375173984814],
    "email": ["shanss@shanss.by"],
    "link": [
      {
        "name": "www.shanss.by",
        "www": "http://shanss.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Компания «ШАНССЕРВИС» - это станция слесарного ремонта, станция защиты авто от коррозии, дилер Минск-Лада СООО – импортера ВАЗ. Шанссервис — команда профессионалов, которая имеет многолетний опыт работы в сфере ремонта автомобильной техники. Квалифицированный персонал и современное оборудование, внимание к клиенту и доступные цены — вот основа успеха нашей деятельности. Гарантии на работы!",
    "information": [
      {
        "tel": [375173984811, 375173984526, 375296786310, 375297562505 ],
        "adress": "г. Минск, Серова 1",
        "schedule": "ежедневно: 8:30-20:30"
      },
      {
        "tel": [375172665186, 375291570670 ],
        "adress": "г. Минск, ул.Уручская,23/16,ком.3",
        "schedule": "ежедневно: 8:30-19:30"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ekosoftstroy",
    "imgUrl": "ekosoftstroy.jpg",
    "tel": [375298404444],
    "email": ["ekosoftstroy@mail.ru"],
    "link": [
      {
        "name": "www.ekosoftstroy.by",
        "www": "http://ekosoftstroy.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "ООО «Экософтстрой» было создано в 2007 году. На протяжении всей своей деятельности предприятие реализует населению, строительным и торговым организациям двери различных моделей и конструкций. Основная специализация предприятия – это производство дверей межкомнатных из клееного соснового массива.",
    "information": [
      {
        "tel": [375222405673, 375295494973 ],
        "adress": "г.Могилев, ул. Чайковского, д.8\nТЦ «Строймаркет» пав.№88А",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "1akb",
    "imgUrl": "1akb.jpg",
    "tel": [375445995851],
    "email": ["itp2008@tut.by"],
    "link": [
      {
        "name": "www.1akb.by",
        "www": "http://1akb.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "1акб.бай - сеть магазинов аккумуляторов по всей РБ. Профессиональный подбор аккумулятора специалистами. Проверка электрики на авто и установка акб. Более 10 лет наша компания специализируется в сфере розничной и оптовой торговли автомобильных аккумуляторов на правах официального дилера самых разных марок. У нас вы можете в живую оценить достоинства и сравнить свыше трехсот моделей от 22-х лучших производителей – как зарубежных, так и отечественных.",
    "information": [
      {
        "tel": [375336369747 , 375296269747],
        "adress": "г. Минск, ул. Володько, 9",
        "schedule": "ежедневно: 9:00-20:00"
      },
      {
        "tel": [375336369747 , 375296269747],
        "adress": "г. Минск, ул. Ваупшасова, 10\nвъезд со стороны ул. Ваупшасова, \nмежду входом в ТЦ и мойкой машин, \nвывеска EnergyCentre",
        "schedule": "ежедневно: 8:30-20:30"
      },
      {
        "tel": [375336369747 , 375296269747],
        "adress": "г. Минск, ул. Машиностроителей, 9А",
        "schedule": "ежедневно: 10:00-19:00"
      },
      {
        "tel": [375333669747 , 375291669747],
        "adress": "г. Полоцк, ул. Строительная, \nстроение 19, Рынок Северный, ",
        "schedule": "вт-вс: 09:00-17:00"
      },
      {
        "tel": [375291479747 , 375292479747],
        "adress": "г. Полоцк, ул. Октябрьская, \nдом 84, павильон 3",
        "schedule": "ежедневно: 09:00-20:00"
      },
      {
        "tel": [375333769747 , 375291569747],
        "adress": "г. Новополоцк, ул. Молодёжная 166А, \nТЦ «Стрелецкий капитал», пав.20",
        "schedule": "пн-пт: 10:00-19:00\n сб-вс: 10:00-17:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "555mebel",
    "imgUrl": "555mebel.jpg",
    "tel": [375295246070, 375291746070],
    "email": ["atlyhin@555mebel.by"],
    "link": [
      {
        "name": "www.555mebel.by",
        "www": "http://555mebel.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "МЫ СДЕЛАЕМ ВАШУ МЕБЕЛЬ ИНДИВИДУАЛЬНОЙ!!! \n555Мебель - 21 ГОД НА РЫНКЕ КОРПУСНОЙ МЕБЕЛИ И СОПУТСТВУЮЩИХ ТОВАРОВ. Изготовление мебели по индивидуальным заказам, сделает Вашу квартиру уникальной. Большой выбор готовой мебели позволит Вам сэкономить время и деньги.",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск, ул.Уманская,д.54 \nТЦ «Глобо»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "arizona",
    "imgUrl": "arizona.jpg",
    "tel": [375152485939],
    "email": [],
    "link": [
      {
        "name": "www.arizona.obuv.by",
        "www": "http://arizona.obuv.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Обувные супермаркеты ARIZONA уже стали излюбленным местом для шопинга жителей со всей Республики. В наших магазинах Вы можете найти для себя обувь и сумки на любой вкус и кошелек, для любого мероприятия: работы и занятий, отдыха и праздничных концертов, спорта и прогулок. Помимо этого, у нас  можно купить различные аксессуары: кошельки, ремни, платки, зонты, перчатки, средства по уходу за обувью и много другое.",
    "information": [
      {
        "tel": [375297881371, 375293071371, 375152661371],
        "adress": "г. Гродно, пр-т Космонавтов, 81а\nТВЦ «Пассаж», возле гипермаркета «АЛМИ»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375298555804, 375154605804],
        "adress": "г. Лида, ул. Красноармейская, 63\nв здании гипермаркета «Евроопт»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375336501124, 375162501124],
        "adress": "г. Брест, Варшавское шоссе, 11\nв здании гипермаркета «Евроопт»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375296349515, 375234036115],
        "adress": "г. Речица, ул. Пролетарская, 118\nв здании гипермаркета «Евроопт»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375295888269, 375445342273, 375222242574],
        "adress": "г. Могилев, ул. Космонавтов, 2",
        "schedule": "ежедневно: 10:00-21:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "dominant",
    "imgUrl": "dominant.jpg",
    "tel": [375172313088],
    "email": ["Fin.dominant@gmail.com "],
    "link": [
      {
        "name": "www.dominant.by ",
        "www": "http://dominant.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Доминант (DOMINANT boardshop) – это крупнейший бордшоп Беларуси, в котором есть всё для скейтборда, лонгборда, вейкборда, сноуборда и лыж, большой ассортимент горных, городских и bmx велосипедов, и, конечно, лайфстайл одежда и обувь от лучших брендов спортивной и стрит индустрии. Помимо всего прочего, у нас работает сервис по обслуживанию велосипедов, сноубордов и лыж! Мы оказываем полный спектр услуг по ремонту и уходу за вашим снаряжением! Срок рассрочки 3 месяца предоставляется при покупке от 400 рублей на все товары кроме акционных. В случае, если вы хотите приобрести акционные товары, с использованием рассрочки 3 месяца, то это возможно сделать по полной стоимости.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, пр-т Дзержинского, 11",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "gicard",
    "imgUrl": "gicard.jpg",
    "tel": [375445524626],
    "email": ["kl@gicard.by"],
    "link": [
      {
        "name": "www.gicard.by",
        "www": "http://gicard.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Подарочные карты Gicard это подарочный сервис, который дает возможность владельцу карты самостоятельно выбрать себе подарок на сайте www.gicard.by. И при этом эффект сюрприза и качественного подарка сохраняется. Для нас очень важно придерживаться высоких стандартов качества, и совершенствоваться с каждым новым клиентом.",
    "information": [
      {
        "tel": [375257555333],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kosa",
    "imgUrl": "kosa.jpg",
    "tel": [375333799848],
    "email": ["info@kosa.by"],
    "link": [
      {
        "name": "www.Kosa.by",
        "www": "http://Kosa.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Интернет-магазин www.Kosa.by",
    "information": [
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "wojas",
    "imgUrl": "wojas.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.wojas.pl",
        "www": "http://wojas.pl/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Wojas - один из крупнейших польских производителей обуви. Торговая марка «WOJAS» ассоциируется с высоким качеством продукции. Обувь Wojas представлена разнообразными моделями классической кожаной обуви для мужчин и женщин, молодежными коллекциями, обувью для активных людей. Дополняет ассортимент Wojas аксессуары для мужчин и женщин.",
    "information": [
      {
        "tel": [375173278536],
        "adress": "г. Минск, ул. Бобруйская, д. 6, п.15\nТРЦ «Галилео»",
        "schedule": ""
      },
      {
        "tel": [375172317374],
        "adress": "г. Минск, пр. Победителей, 65/1, п .155\nТРЦ «Замок»",
        "schedule": ""
      },
      {
        "tel": [375172379298],
        "adress": "ТРЦ «Экспобел», п. 44,\nпересечение Логойского тракта и МКАД",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mscar",
    "imgUrl": "mscar.jpg",
    "tel": [375447331386],
    "email": ["autmag@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "20 лет на рынке автомобильных запчастей. Основной партнер-компания «Шате-М плюс»-лидер Белорусского рынка. Направление деятельности - торговля запасными частями, автохимией, автокосметикой, инструментом и сопутствующими товарами. Гибкая система оплаты.",
    "information": [
      {
        "tel": [],
        "adress": "г. Жлобин,ул. Урицкого,88 \n«АвтоМаг»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "benzograd",
    "imgUrl": "benzograd.jpg",
    "tel": [375447479000, 375297479000, 375172404039],
    "email": [],
    "link": [
      {
        "name": "www.benzograd.by",
        "www": "http://benzograd.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "В магазине «БензоГрад» впечатляющий ассортимент с огромным числом наименований. В магазине представлены одни из ведущих мировых брендов Husqvarna, Karcher, Gardena и другие. Высокое качество, легкость в использовании, эффективный результат. Определиться с выбором. Совершайте покупки удобно! Всё необходимое для ухода за садом, огородом, дачей и даже автомобилем доступно для приобретения в одном месте.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул.Матусевича, д.50, пом.184",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "velomoto",
    "imgUrl": "velomoto.jpg",
    "tel": [375296977149, 375225797740],
    "email": ["velomoto@tut.by"],
    "link": [
      {
        "name": "vk.com/velomotobobr",
        "www": "http://vk.com/velomotobobr"
      }
    ],
    "mount": "4 месяца",
    "descr": "Велосипеды и запчасти таких производителей, как:\nОАО «МОТОВЕЛОЗАВОД» - производитель велосипедов «АИСТ»\nООО «Форвард» - производитель велосипедов «ФОРВАРД»",
    "information": [
      {
        "tel": [375225702222],
        "adress": "г. Бобруйск, ул.Чонгарская, д.44",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "danket",
    "imgUrl": "danket.jpg",
    "tel": [375173999497],
    "email": ["info@danket.by"],
    "link": [
      {
        "name": "www.danket.by",
        "www": "http://danket.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Компания «Данкет» занимается продажей только качественных кровельных и фасадных материалов. Мы предлагаем только проверенные и качественные материалы, как от отечественных производителей, так и от зарубежных производителей. Мы дорожим своей репутацией и ценим каждого Нашего клиента.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. М.Богдановича, 149А, оф. 17-1",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "doors-market",
    "imgUrl": "doors-market.jpg",
    "tel": [375173953855, 375293783852, 375333783855],
    "email": [],
    "link": [
      {
        "name": "www.doors-market.by",
        "www": "http://doors-market.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Дверной Базар-крупнейшая сеть салонов дверей и фурнитуры. Розничная торговая сеть под брендом «Дверной Базар» существует в г. Минске более 7 лет. За это время специалисты компании осуществили монтаж дверей в более чем 30 000 квартир и домов. Салоны сети специально расположены в разных концах города для удобства жителей всех микрорайонов Минска.",
    "information": [
      {
        "tel": [375296455797, 375297675797],
        "adress": "г. Минск, ул. К. Туровского, 8\nст.м «Восток»",
        "schedule": ""
      },
      {
        "tel": [375445851911, 375333831911, 375172281911],
        "adress": "г. Минск, ул. Могилевская, 5\nст.м «Институт Культуры»",
        "schedule": ""
      },
      {
        "tel": [375296129757, 375297329757],
        "adress": "г. Минск, ул. Притыцкого, 158\nст.м «Каменная Горка»",
        "schedule": ""
      },
      {
        "tel": [375293783852, 375333783855, 375173953855],
        "adress": "г. Минск, пр. Рокоссовского, 153\n«Серебрянка»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "devays",
    "imgUrl": "devays.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.devays.by",
        "www": "http://devays.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "СЦ «Девайс» - это не только профессиональные ремонт телефонов, планшетов, ноутбуков в Витебске, а также большой выбор аксессуаров для техники apple (чехлы, зарядное, сумки, защитные стекла, флешки и много других сопутствующих товаров). Продажа iPhone, iPad, iPod, MacBook, iMac. В нашем сервисном центре и магазине уютная атмосфера и отзывчивый персонал который даст вам полную информацию на на интересующие Вас вопросы.",
    "information": [
      {
        "tel": [],
        "adress": "г. Витебск, ул. Богатырева 22-62",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "dits-servis",
    "imgUrl": "dits-servis.jpg",
    "tel": [375293662166],
    "email": ["Dits-autoglass@tut.by"],
    "link": [
      {
        "name": "www.dits-servis.by",
        "www": "http://dits-servis.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "ДИТС-сервис предлагает полный спектр услуг от покупки лобовых стекол, до их установки и ремонта.  «ДИТС сервис» занимается заменой автостекол в Минске более 10 лет, поэтому мы можем гарантировать 99% результат проделанной нами работы.",
    "information": [
      {
        "tel": [375295490041, 375293662166, 375291779477],
        "adress": "г. Минск, ул. Тимирязева, 114\nп.№240100012",
        "schedule": "вт-вс: 9:00-18:00"
      },
      {
        "tel": [375295490041, 375293662166, 375291507780],
        "adress": "г. Минск, ул. Свердлова, 23",
        "schedule": "пн-сб: 9:00-18:00"
      },
      {
        "tel": [375295490041, 375293662166, 375291997499],
        "adress": "г. Минск, ул. Свердлова, 23",
        "schedule": "пн-сб: 9:00-18:00"
      },
      {
        "tel": [375295490041, 375293662166, 375291226322],
        "adress": "г. Минск, ул. Социалистическая, 26, корп. 23-2",
        "schedule": "пн-сб: 9:00-18:00"
      },
      {
        "tel": [375295490041, 375293662166, 375291779277],
        "adress": "Минский р-н, Щомыслиц. с/с,\nГСК «Озерцо-2», 12",
        "schedule": "пн-сб: 9:00-18:00"
      },
      {
        "tel": [375295490041, 375293662166, 375291135055],
        "adress": "д. Ждановичи, пер. Горный, 2А",
        "schedule": "пн-сб: 9:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "zmf",
    "imgUrl": "zmf.jpg",
    "tel": [375175174545],
    "email": ["info@zmf.by"],
    "link": [
      {
        "name": "www.zmf.by",
        "www": "http://zmf.by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Заславская мебельная фабрика уже более 15 лет производит качественную мягкую мебель по доступным ценам. В наших магазинах представлены кровати, матрасы, диваны, банкетки, наборы мягкой мебели по ценам от производителя, а также корпусная мебель АНГСТРЕМ (гостиные, спальни, прихожие). Опытные консультанты помогут определиться с моделью и сделать правильный выбор.",
    "information": [
      {
        "tel": [375296684545, 375336684545],
        "adress": "г. Минск, ул. Мазурова, 1 \nЦентр мебели и интерьера «КАМЕЛОТ»",
        "schedule": "ежедневно: 10:00-20:00"
      },
      {
        "tel": [375296020010],
        "adress": "г. Минск, ул. Матусевича, 35 \nТЦ «Домашний очаг»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375296773004],
        "adress": "Минская обл., Минский р-н, \nЩомыслицкий с/с, 43, \nрайон д. Дворицкая Слобода \n«ТЦ Озерцо»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375297685999, 375447685999],
        "adress": "г. Заславль, ул. Путейко, 2а",
        "schedule": "пн-пт: 10:00-19:00\n сб-вс: 10:00-18:00"
      },
      {
        "tel": [375296774003],
        "adress": "г. Солигорск, ул. Октябрьская, 38",
        "schedule": "пн-пт: 10:00-20:00\n сб-вс: 10:00-19:00"
      },
      {
        "tel": [375293537520],
        "adress": "г. Могилев, ул. Габровская, 41",
        "schedule": "пн-пт: 10:00-20:00\n сб-вс: 10:00-18:00"
      },
      {
        "tel": [375293505017],
        "adress": "г. Бобруйск, ул. Минская, 135, \nТЦ «Карусель»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375293537020],
        "adress": "г. Жодино, ул. Калиновского, 13",
        "schedule": "пн-пт: 10:00-20:00\n сб-вс: 10:00-19:00"
      },
      {
        "tel": [375293505082],
        "adress": "г. Гомель, Советская, 149 \nТЦ «КАРУСЕЛЬ»",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375296203097],
        "adress": "г. Новополоцк, ул. Молодежная, 177A-2",
        "schedule": "пн-пт: 10:00-20:00\n сб-вс: 10:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "idealmed",
    "imgUrl": "idealmed.jpg",
    "tel": [375172242246, 375291442222, 375298888195],
    "email": ["idealmedonline@gmail.com"],
    "link": [
      {
        "name": "www.idealmed.by",
        "www": "http://idealmed.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Медицинский центр «ИдеалМед».\n- Лазерная косметология: лазерная эпиляция, фотолечение, фотоомоложение, лазерная шлифовка, удаление сосудистых звездочек, пигментных пятен, шрамов, папиллом и бородавок.\n- Инъекционная косметология: мезотерапия, биоревитализация, коррекция морщин, контурная пластика, нитевой лифтинг.\n- УЗИ всех органов взрослым, детям и беременным.\n- Медицинские пилинги,\n- Перманентный макияж бровей, век и губ",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. Ф. Скорины, д.12",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
  "name": "ip_bedulin",
  "imgUrl": "ip_bedulin.jpg",
  "tel": [375296209567],
  "email": [""],
  "link": [
    {
      "name": "",
      "www": ""
    }
  ],
  "mount": "3 месяца",
  "descr": "Аккумуляторные батареи емкостью 45-220 АН производства РФ, РБ и ведущих зарубежных производителей. Диагностика старого аккумулятора и оборудования, связанного с работой АКБ, а также гарантийное обслуживание АКБ от 12 до 42 месяцев.",
  "information": [
    {
      "tel": [],
      "adress": "г. Могилев, ул. Лазаренко 73в, пав. № 107\nТЦ «Армада Авто»",
      "schedule": ""
    }
  ],
  "hide": "hide"
},
  {
    "name": "ip_gologush",
    "imgUrl": "ip_gologush.jpg",
    "tel": [375293486862],
    "email": ["shaiba3443@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Автошины для вашей машины. В наличии и под заказ.",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, ул. Лазаренко 73в, пав. № 263\nТЦ «Армада Авто»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_ermakov",
    "imgUrl": "ip_ermakov.jpg",
    "tel": [],
    "email": ["ermakovromanvitebsk@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Велосипеды и велозапчасти.",
    "information": [
      {
        "tel": [375336068000],
        "adress": "г.Витебск ул.Офицерская, 2а\nРоллет 30",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "acd-service",
    "imgUrl": "acd-service.jpg",
    "tel": [375256116922],
    "email": ["rmtkin@gmail.com"],
    "link": [
      {
        "name": "www.acd.r9.by",
        "www": "http://acd.r9.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ACD service – это Высокое качество ремонта техники, премиум сервис и выгодные цены. Мы ремонтируем:\n- Жидкокристаллические и плазменные телевизоры.\n- Ноутбуки и компьютерную технику.\nТолько нам можно доверить ремонт наиболее ценного и уникального оборудования. Мы делаем дорогой ремонт доступным. И доступный ремонт качественным.",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, ул. Ленинская 29 \nофис ACD service",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_kovalev",
    "imgUrl": "ip_kovalev.jpg",
    "tel": [375296476476, 375298476476],
    "email": ["kovalevcom@rambler.ru"],
    "link": [
      {
        "name": "www.satmaster.by",
        "www": "http://satmaster.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Спутниковое, цифровое телевидение, электротовары",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, ул. Лазаренко 73в, пав. № 265\nТЦ «Армада Авто»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "beldoors",
    "imgUrl": "beldoors.jpg",
    "tel": [375293695030],
    "email": ["Beldoors80@mail.ru"],
    "link": [
      {
        "name": "www.beldoors.by",
        "www": "http://beldoors.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Компания «БЕЛДОРС» предлагает большой ассортимент межкомнатных и входных металлических дверей от ведущих зарубежных и отечественных производителей. При заказе дверей у нас Вы получите бесплатную консультацию дизайнера и замер в пределах Минска. Опытные профессиональные монтажники выполнят установку дверей с последующей гарантией.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул.Шаранговича, 25 \nИнтернет-магазин beldoors.by",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "star-market",
    "imgUrl": "star-market.jpg",
    "tel": [375257173817, 375445713817, 375336173817],
    "email": ["6173817@gmail.com"],
    "link": [
      {
        "name": "www.star-market.by",
        "www": "http://star-market.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Заказывайте через корзину на сайте star-market.by и получайте бонусы! \nПри отсутствии товара на складе в Минске - привезем под заказ специально для вас (5-15 дней)! \nМагазин принимает заказы Пн-Пт с 9.00 до 18.00",
    "information": [
      {
        "tel": [],
        "adress": "Интернет магазин Star Market",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "velocity-s",
    "imgUrl": "velocity-s.jpg",
    "tel": [375296155112],
    "email": ["velocity-s@bk.ru"],
    "link": [
      {
        "name": "www.velocity-s.com",
        "www": "http://velocity-s.com/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Магазин велосипедов и аксессуаров",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев ул. Лазаренко 73,\nпавильон 32",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "fotokaravan",
    "imgUrl": "fotokaravan.jpg",
    "tel": [375296229513],
    "email": ["hob-by@yandex.ru"],
    "link": [
      {
        "name": "www.fotokaravan.by",
        "www": "http://fotokaravan.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Продажа фото- видео техники. Студийное оборудование. Фототовары.",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев ул. Буденного д.13",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "oknokvadrat",
    "imgUrl": "oknokvadrat.jpg",
    "tel": [375295487455, 375445687455],
    "email": [],
    "link": [
      {
        "name": "www.oknokvadrat.by",
        "www": "http://oknokvadrat.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Окна ПВХ, балконные рамы, металлические двери, межкомнатные двери, жалюзи, рулонные шторы",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, переулок Пожарный,19, офис 4",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "plit-ka",
    "imgUrl": "plit-ka.jpg",
    "tel": [375291989825],
    "email": ["vesnama.07@gmail.com"],
    "link": [
      {
        "name": "www.plit-ka.by",
        "www": "http://plit-ka.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Cалон керамического искусства «Плитка», керамическая плитка, сантехника, душевые кабины, ванны, унитазы, мебель для ванных комнат. В наличии и под заказ.",
    "information": [
      {
        "tel": [375232684343, 375445757813, 375445325238],
        "adress": "г. Гомель, ул. Свиридова, д.12",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "lubawa",
    "imgUrl": "lubawa.jpg",
    "tel": [],
    "email": ["Lux.lubawa@yandex.ru"],
    "link": [
      {
        "name": "www.lubawa.by",
        "www": "http://lubawa.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "«LUBAWA» - один из лидеров отечественного рынка трикотажных изделий. Продукцию фирмы отличает богатство расцветок и рисунков, приятная фактура тканей, современные фасоны, безупречный пошив и, наконец, удивительная практичность и долговечность.",
    "information": [
      {
        "tel": [375214533455],
        "adress": "г. Новополоцк, ул. Молодёжная, д.62",
        "schedule": ""
      },
      {
        "tel": [375214593759],
        "adress": "г. Новополоцк, ул.Молодёжная 72Б",
        "schedule": ""
      },
      {
        "tel": [375214776403],
        "adress": "г.Полоцк, Вильнюсское шоссе",
        "schedule": ""
      },
      {
        "tel": [375212488268],
        "adress": "г.Витебск п-т Московский 20-Б",
        "schedule": ""
      },
      {
        "tel": [375236212807],
        "adress": "г.Мозырь б-р Юности 59-76",
        "schedule": ""
      },
      {
        "tel": [375173016380],
        "adress": "г.Минск, ул.Притыцкого,29 \n ТЦ «Тивали»",
        "schedule": ""
      },
      {
        "tel": [375173026271],
        "adress": "г.Минск, пр-т Партизанский 150А \n ТЦ «Момо»",
        "schedule": ""
      },
      {
        "tel": [375232219114],
        "adress": "г.Гомель, пр-т Речицкий 5В \n ТЦ «Мандарин-Плаза»",
        "schedule": ""
      },
      {
        "tel": [375296510102],
        "adress": "г.Минск, ул.Денисовская 8-2 \n ТД «Е-сити»",
        "schedule": ""
      },
      {
        "tel": [375162531767],
        "adress": "г.Брест ул.Гаврилова,16 \n ТЦ «Экватор»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "massive",
    "imgUrl": "massive.jpg",
    "tel": [375173310403],
    "email": ["Massive@tut.by"],
    "link": [
      {
        "name": "www.massive.by",
        "www": "http://massive.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Самый большой салон светильников «MASSIVE» в г. Минске поможет удовлетворить самый взыскательный вкус покупателей качественными и красивыми светильниками. Широкий ассортимент, высокое качество и приемлемые цены на светильники в сочетании с профессионализмом сотрудников позволяют быть в числе лучших по продаже светильников в Белоруссии. \nКартой «КартаFUN» можно оплатить покупку светильников, за исключением акционных.",
    "information": [
      {
        "tel": [375173310403, 375297604922, 375291499511],
        "adress": "г.Минск, Пр-т Независимости, 76, пом.14",
        "schedule": "пн-пт: 10:00-20:00\nсб: 11:00-19:00\nвс: 11:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "morozka",
    "imgUrl": "morozka.jpg",
    "tel": [375293499338],
    "email": ["Morozka@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Салон польской обуви «МОРОЗКО» предлагает   вниманию покупателей самую стильную и роскошную обувь!\n\n Салон польской обуви «TOP SHOES» все самое лучшее от европейских производителей можно купить в нашем магазине! Мы поможем своим покупателям сформировать имидж стильного и уверенного в себе человека, достигнуть значительных высот в профессиональном становлении и личной жизни.",
    "information": [
      {
        "tel": [],
        "adress": "г. Борисов, ул. Гагарина,18\nСалон польской обуви «МОРОЗКО»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Борисов, ул. Чапаева,5-3\nСалон польской обуви «TOP SHOES»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "domkoles",
    "imgUrl": "domkoles.jpg",
    "tel": [375296031610, 375336031610, 375173883646],
    "email": ["4magpro@gmail.com"],
    "link": [
      {
        "name": "www.domkoles.by",
        "www": "http://domkoles.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Интернет-магазин domkoles.by – это команда профессионалов в области продажи и подбора автошин и дисков. Благодаря многолетнему опыту, мы точно знаем, что предложить своим клиентам и что делать, если у них возникли проблемы. \nВ нашем магазине Вы найдете только сертифицированные товары. К любой покупке прилагается полный комплект документов, что является гарантией соблюдения Ваших прав",
    "information": [
      {
        "tel": [375296789566],
        "adress": "г. Минск, ул.Хмаринская, д.5",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "runkomp",
    "imgUrl": "runkomp.jpg",
    "tel": [375293788997],
    "email": ["runkomp@mail.ru"],
    "link": [
      {
        "name": "www.runkomp.by",
        "www": "http://runkomp.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин-Сервис ЧТУП «РУНКОМП» Ремонт любой сложности. Гарантия. Компьютеры и ноутбуки по низким ценам. А так же сборка под заказ.\nНоутбуки; Телефоны; Телевизоры; Компьютеры; Планшеты; Мониторы; Принтеры и МФУ.\nОсуществляем только качественный ремонт вашей техники, ВЫ платите только за результат!",
    "information": [
      {
        "tel": [],
        "adress": "г. Молодечно, ул. Ф.Скорины д. 19",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sasha-i-masha",
    "imgUrl": "sasha-i-masha.jpg",
    "tel": [375296411479, 375293206162],
    "email": ["lakeplus@tut.by"],
    "link": [
      {
        "name": "www.sasha-i-masha.tam.by",
        "www": "http://sasha-i-masha.tam.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "«Саша+Маша» - это магазин детской одежды, предлагающий оптимальное соотношение качества и доступной цены. В ассортименте – яркая, модная практичная одежда от рождения до 14 лет, на каждый день и для особых случаев! \nОденем Ваших детей как своих!!!",
    "information": [
      {
        "tel": [375445995270],
        "adress": "г. Гродно, ул. Дубко, 17",
        "schedule": "вс-чт: 10:00-21:00\nпт-сб: 10:00-22:00"
      },
      {
        "tel": [375445995272],
        "adress": "г. Лида, ул. Кирова, 8-2А",
        "schedule": "пн-пт: 10:00-19:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "agroshop",
    "imgUrl": "agroshop.jpg",
    "tel": [375445804040, 375296869561, 375447635734, 375172803838, 375172857075],
    "email": [""],
    "link": [
      {
        "name": "www.agroshop.by",
        "www": "http://agroshop.by/"
      },
      {
        "name": "www.железка.бел",
        "www": "http://железка.бел/"
      },
      {
        "name": "www.стилсталь.бел",
        "www": "http://стилсталь.бел/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ООО “СтилСталь» является импортером черного металлопроката на территорию РБ. Всегда приятные цены как для оптовых покупателей, так  и для физических лиц на весь ассортимент металла. С розничными ценами на металл и с оказываемыми услугами можно ознакомиться на сайте  www.железка.бел.В интернет-магазине  www.agroshop.by можно приобрести всё для сада-огорода: сельскохозяйственную технику (мотоблоки, культиваторы, бензопилы, газонокосилки), садово-огородный инструмент, электростанции и многое другое.",
    "information": [
      {
        "tel": [375445804040, 375296869561],
        "adress": "Интернет-магазин\n Минский р-н, д.Боровляны,\n ул.40 лет Победы, д.27/4-47",
        "schedule": "ежедневно: 08:00-20:00"
      },
      {
        "tel": [375447635734, 375296869561, 375172803838],
        "adress": "Склад металла \n Минский р-н, д.Боровляны,\n ул.40 лет Победы,17",
        "schedule": "пн-пт: 08:30-18:00\nпсб: 09:00-15:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "stroi-ka",
    "imgUrl": "stroi-ka.jpg",
    "tel": [375291989825],
    "email": ["vesnama.07@gmail.com "],
    "link": [
      {
        "name": "www.stroi-ka.by",
        "www": "http://stroi-ka.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Широкий выбор строительных и отделочных материалов, инструментов, сувениров и аксессуаров для дома, товаров для сада и огорода.",
    "information": [
      {
        "tel": [375232683850],
        "adress": "г.Гомель, ул. Федюнинского, 19а",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "termebel",
    "imgUrl": "termebel.jpg",
    "tel": [375291993761, 375172880980],
    "email": ["director@termebel.by"],
    "link": [
      {
        "name": "www.termebel.by",
        "www": "http://termebel.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Частное предприятие «Территория Мебели» - это успешно развивающаяся торговая сеть мебельных магазинов, созданная в 2012 году. Мы предлагаем мебель для всего дома: прихожие, столовые, гостиные, мягкую мебель: диван-кровати, диваны, кресла, мебель для детских комнат, наборы мебели для спальни, кухни, столы и стулья, мебель для рабочих кабинетов, мебель для баров и ресторанов, офисную мебель. В ассортименте нашего предприятия широчайший выбор мебели в различных ценовых диапазонах от эконом-класса до премиум-класса.",
    "information": [
      {
        "tel": [375291889795],
        "adress": "г. Минск, ул.Могилевская, 2/1 \nТЦ «Мост»",
        "schedule": ""
      },
      {
        "tel": [375291889886],
        "adress": "г. Минск, ул.Сухаревская, 16 \nТЦ «Праздник»",
        "schedule": ""
      },
      {
        "tel": [375296263237],
        "adress": "г. Минск, пр-т Независимости, 115",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "tesla",
    "imgUrl": "tesla.jpg",
    "tel": [375295410848, 375445410848, 375255410848, 375173930666 ],
    "email": ["Tesla.gr@gmail.com"],
    "link": [
      {
        "name": "www.Teg.by",
        "www": "http://Teg.by/"
      },
      {
        "name": "www.mtd-belarus.by",
        "www": "http://mtd-belarus.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Всю необходимую технику для дома и сада вы найдете в нашем магазине «Сквер 56» на Неманской, 3. Только в нашем центре продаж самый огромный в Беларуси выбор техники от мировых производителей – Karcher, Husqvarna, MTD, Stiga, Gardena, Oleo-mac. Более 4000 наименований в наличии и под заказ – пылесосы и  пароочистители, минимойки, насосы, газонокосилки и триммеры, мотоблоки и культиваторы, бензопилы, инструмент для работы в лесу и в саду, снегоуборщики, строительное оборудование и аксессуары.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. Неманская, 3, пом. 370",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "techno-grad",
    "imgUrl": "techno-grad.jpg",
    "tel": [375333053239],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "Бытовая, цифровая, садовая техника, бензоинструмент и электроинструмент",
    "information": [
      {
        "tel": [],
        "adress": "г. Браслав, ул. Садовая, 6",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kinergo",
    "imgUrl": "kinergo.jpg",
    "tel": [375445966577],
    "email": ["Kinergo@inbox.ru"],
    "link": [
      {
        "name": "www.iat.by",
        "www": "http://iat.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Специализированная СТО по ремонту АКПП, DSG, CVT. У нас работают специалисты с опытом от 10 до 30 лет. При ремонте используются только качественные запчасти. Имеется склад уникальных запчастей на все виды АКПП. Первый импортер немецкого масла Rowe. Работаем без посредников. Полная линия по ремонту гидротрансформаторов, которая позволяет добиться заводского качества. Единственный в РБ стенд для проверки и ремонта гидравлических блоков.",
    "information": [
      {
        "tel": [375296166177],
        "adress": "г. Минск, ул. К.Либкнехта, 62 Б",
        "schedule": "пн-пт: 9:00-18:00"
      },
      {
        "tel": [375293944233],
        "adress": "г. Минск, пер. 1-ый Твердый, 7",
        "schedule": "пн-пт: 08:00-20:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "timbel",
    "imgUrl": "timbel.jpg",
    "tel": [375232798101, 375445088104],
    "email": ["showtimber@mail.ru"],
    "link": [
      {
        "name": "www.timbel.info",
        "www": "http://timbel.info/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Компания «Тимберлэнд» основана в 2004 году, головной офис расположен в Гомеле. С момента создания компания направлена на помощь человеку в обустройстве своего жизненного пространства. Качество обслуживания и внимание к клиенту остаются главными приоритетами. \nОсновной вид деятельности компании «Тимберлэнд» – продажа плитных материалов, оказание услуг по их обработке, выпуск мебельной продукции.",
    "information": [
      {
        "tel": [375232798101, 375445088103],
        "adress": "г.Гомель, ул. Троллейбусная 10б,\n Магазин «Все для мебели»",
        "schedule": ""
      },
      {
        "tel": [375447556892],
        "adress": "г.Гомель, ул.Советская 149 \n ТЦ «Карусель»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "faktura",
    "imgUrl": "faktura.jpg",
    "tel": [375297471133],
    "email": ["info@faktura.by"],
    "link": [
      {
        "name": "www.faktura.by",
        "www": "http://faktura.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Шторы. ткани. аксессуары для штор. постельное белье. пледы. халаты. полотенца. \n- Широкий выбор шторных и гардинных полотен в наличии \n- Аксессуары для штор: кисти, держатели, магниты, бахрома \n- Домашний текстиль от ведущих турецких производителей: постельное белье, махровые полотенца и халаты, пледы, подушки, одеяла. \n- Итальянские ткани для одежды \n- Ателье по пошиву изделий",
    "information": [
      {
        "tel": [375297473047],
        "adress": "г. Минск, пр-т Победителей,84 \n ТРЦ «АРЕНА сити» п.73",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375297474147],
        "adress": "г. Минск, пр-т Победителей,84 \n ТРЦ «АРЕНА сити» п.72",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375297472547],
        "adress": "г. Минск, пр-т Победителей,65/1 \n ТЦ «Замок HOME»",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375297471147],
        "adress": "г. Могилев, бульвар Ленина,6 ",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 11:00-17:00"
      },
      {
        "tel": [375297474941],
        "adress": "г. Могилев, ул.Минское шоссе 31 \n ТЦ «Парк СИТИ»",
        "schedule": "вс-чт: 10:00-21:00\nпт-сб: 10:00-22:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "evrika",
    "imgUrl": "evrika.jpg",
    "tel": [375176542542, 375176702390],
    "email": [],
    "link": [
      {
        "name": "www.evrikashop.by",
        "www": "http://evrikashop.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Магазины «Эврика», специализирующиеся на продаже бытовой и цифровой техники в Молодечно. В магазинах представлен широкий выбор бытовой техники, компьютеров, ноутбуков, телевизоров, а также  миксеры, блендеры, кофеварки, кофемолки, эпиляторы, фены, приборы для укладки, выпрямители для волос и множество других полезных товаров!!!",
    "information": [
      {
        "tel": [375176542542],
        "adress": "г. Молодечно, ул.В.Гостинец,80 \n Магазин «Эврика»",
        "schedule": ""
      },
      {
        "tel": [375176702390],
        "adress": "г. Молодечно, ул.В.Гостинец,143-3 \n Магазин «Эврика»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "2-kolesa",
    "imgUrl": "2-kolesa.jpg",
    "tel": [375296913111],
    "email": ["Sourness1979@gmail.com"],
    "link": [
      {
        "name": "www.2-kolesa.by",
        "www": "http://2-kolesa.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Розничная продажа велосипедов и аксессуаров, товаров для спорта.",
    "information": [
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "7x7",
    "imgUrl": "7x7.jpg",
    "tel": [375447345000, 375172345000],
    "email": ["info@7x7.by"],
    "link": [
      {
        "name": "www.7x7.by",
        "www": "http://7x7.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Компания 7x7.by – эксклюзивный представитель и первый импортер товаров для интерьера из Европы в Республике Беларусь. В нашем салоне представлено все самое лучшее из мира обойного искусства, текстиля, аксессуаров и ковров. Огромный выбор от классики до современности, в соответствии с последними тенденциями моды на любой вкус и бюджет.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. Ложинская, д. 4,\n БЦ «Порт»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "agrox",
    "imgUrl": "agrox.jpg",
    "tel": [375173101616],
    "email": ["agrox.buh@gmail.com"],
    "link": [
      {
        "name": "www.agrox.by",
        "www": "http://agrox.by/"
      }
    ],
    "mount": "3, 6 и 12 месяцев",
    "descr": "У нас Вы всегда сможете найти в наличии по актуальным ценам современную строительную и садовую технику, сварочное оборудование и электроинструмент, а также многое другое, необходимое в быту на каждый день! Мы примем Ваш звонок в любое время и предоставим качественную консультацию! И самое главное доставим Ваш заказ в любую точку страны прямо к дому! Также Вас порадует наша гибкая система скидок и возможность выбрать наиболее выгодный для Вас срок рассрочки!",
    "information": [
      {
        "tel": [375173101616],
        "adress": "г.Минск, Я.Коласа, 63- 3Н",
        "schedule": "пн-пт: 9:00-19:00\nсб: 9:00-14:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "azhur",
    "imgUrl": "azhur.jpg",
    "tel": [375232339700],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "12 месяцев",
    "descr": "Ювелирный магазин «Ажур». Розничная торговля ювелирными изделиями",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель ул. Ирининская д.25, \nпомещение 10",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "a-proekt",
    "imgUrl": "a-proekt.jpg",
    "tel": [375172822228, 375296828885],
    "email": [],
    "link": [
      {
        "name": "www.a-proekt.by",
        "www": "http://a-proekt.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Оконная компания ALEKSPRO.BY – производство и монтаж строительных изделий их пластикового и алюминиевого профиля (окна, двери, балконные рамы, витражи из ПВХ и алюминия). Современное производство, профессиональные монтажные бригады, опытные специалисты в проектировании и подборе нужного варианта – гордость и основа ALEKSPRO.BY. Нас ценят наши клиенты уже более 10 лет.",
    "information": [
      {
        "tel": [],
        "adress": "Интернет-магазин",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "allfexgroup",
    "imgUrl": "allfexgroup.jpg",
    "tel": [375447324144, 375293470598],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "ООО «Алфексгрупп» производит мебель для кухни, спальни, детской комнаты, корпусную мебель. В качестве материалов возможно использование: ДСП, рамочный МДФ, крашенный МДФ, плёночный МДФ, натуральное дерево. Основные потребители: физические и юридические лица; Конкурентные преимущества: цена, работа по индивидуальны проектам без надбавки стоимости за нестандартный проект, широкий ассортимент готовой продукции, быстрые сроки изготовления, уникальная система расчета стоимости заказа, производство в РБ.",
    "information": [
      {
        "tel": [375447324144],
        "adress": "г.Минск, ул.Уманская 54, пав.67",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "hoz-market",
    "imgUrl": "hoz-market.jpg",
    "tel": [375234229015, 375234242155],
    "email": ["56855ts@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "2 месяца",
    "descr": "«ХозМаркет»- дискаунтер хозяйственных товаров в г. Светлогорске на территории торгового центра «Анженко». Преимущественный ассортимент товаров: все для дома, уюта, семьи. Товары первой необходимости в шаговой доступности. Аналогов нам в районе нет. \nМы работаем для Вас!!! \nСрок рассрочки 2 месяца распространяется на все товары, кроме товаров, отмеченных специальным знаком.",
    "information": [
      {
        "tel": [375234257412, 375447088890],
        "adress": "г. Светлогорск ул. Социалистическая, 80/4",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "artpostel",
    "imgUrl": "artpostel.jpg",
    "tel": [375293192222, 375333192222],
    "email": ["inform@artp.by"],
    "link": [
      {
        "name": "www.artpostel.by",
        "www": "http://artpostel.by/"
      },
      {
        "name": "www.shop.artpostel.by",
        "www": "http://shop.artpostel.by/"
      }
    ],
    "mount": "3 месяца / 6 месяцев",
    "descr": "Эксклюзивный представитель текстильной марки   Артпостель в Республике Беларусь.\n Огромный ассортимент постельного белья для детей и взрослых. Более 300 дизайнерских расцветок. Подушки, одеяла, пледы, покрывала, полотенца и многое другое.\nСрок рассрочки:\n 3 месяца в интернет-магазине shop.artpostel.by \n6 месяцев в розничных магазинах Артпостель",
    "information": [
      {
        "tel": [],
        "adress": "г.Могилев, ул.Челюскинцев, 146",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Минск, ул.Калиновского, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Орша, Базарная площадь, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Интернет-магазин shop.artpostel.by",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "arhimed",
    "imgUrl": "arhimed.jpg",
    "tel": [375222766400],
    "email": ["stil2.15@mail.ru"],
    "link": [
      {
        "name": "www.архимед.бел",
        "www": "http://архимед.бел/"
      }
    ],
    "mount": "3 месяца",
    "descr": "«АрхиМЕД» – современный многопрофильный медицинский центр, в котором созданы все необходимые условия для ранней и своевременной диагностики различных заболеваний, их лечения, а также поддержания красоты и здоровья. \nПередовые знания и современные медицинские технологии мы объединили с качеством предоставляемых услуг: узи диагностика; гинекология; урология; флебология; эндокринология; кардиология; неврология; онкология; лабораторная диагностика; косметология.\nВ медицинском центре предусмотрена предварительная запись на прием в удобное для пациента время.",
    "information": [
      {
        "tel": [375447023300, 375297023300, 375222767611],
        "adress": "г. Могилев ул. Первомайская,31-236",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "divanby",
    "imgUrl": "divanby.jpg",
    "tel": [],
    "email": ["info@divanby.com"],
    "link": [
      {
        "name": "www.divanby.com",
        "www": "http://divanby.com/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "В Магазине Мягкой Мебели представлен поистине огромный ассортимент мягкой мебели на любой вкус: мы являемся официальным представителем более, чем 15 мебельных фабрик! К выбору поставщиков мы относимся с большой ответственностью, ведь наша миссия заключается в реализации качественной и функциональной мебели для дома по разумным ценам.",
    "information": [
      {
        "tel": [375173422222, 375173433333],
        "adress": "г. Минск, ул. Маяковского, д.14\nМагазин «Мягкая мебель» (вход из арки)",
        "schedule": "пн-пт: 10:00-20:00\nсб-вс: 10:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "belfarmservis",
    "imgUrl": "belfarmservis.jpg",
    "tel": [375214482975],
    "email": ["belfarmservis@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "5 месяцев",
    "descr": "ООО «Белфармсервис» на рынке стоматологических услуг более 20 лет. В организации работают высококвалифицированные специалисты, все врачи имеют первую категорию. \nОказываемые услуги:\nтерапия - профилактика, безболезненное лечение, снятие зубных отложений,  реставрация передних зубов; протезирование.\nСовременные материалы, доступные цены гарантия качества обслуживания, индивидуальный подход, запись на прием в удобное для пациентов время",
    "information": [
      {
        "tel": [375214461131, 375336975103, 375296285333],
        "adress": "г.Полоцк,ул.Республиканская,д.10, п.95\nСтоматологический кабинет\nbfs2014@tut.by",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "velosportmaster",
    "imgUrl": "velosportmaster.jpg",
    "tel": [375296520054],
    "email": ["velo-bobruisk@tut.by"],
    "link": [
      {
        "name": "www.velosportmaster.by",
        "www": "http://velosportmaster.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин «ВЕЛОспортМАСТЕР» - крупнейший магазин велосипедов и товаров для активного отдыха. У нас вы найдёте велосипеды для всей семьи, самокаты, беговелы, санки, роликовые и ледовые коньки и многое другое.",
    "information": [
      {
        "tel": [375296520054, 375293129033],
        "adress": "Могилёвская обл, \nг. Бобруйск, ул. Минская, 123/1-6",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "vipzont",
    "imgUrl": "vipzont.jpg",
    "tel": [375296214474, 375293335554, 375297659763, 375296093797],
    "email": ["vipzont.by@yandex.by"],
    "link": [
      {
        "name": "www.vipzont.by",
        "www": "http://vipzont.by/"
      },
      {
        "name": "www.Zonts.by",
        "www": "http://Zonts.by/"
      },
      {
        "name": "www.Trislona.by",
        "www": "http://Trislona.by/"
      },
      {
        "name": "www.зонты.бел",
        "www": "http://зонты.бел/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Зонты премиум класса, шапки, очки, аксессуары в Минске",
    "information": [
      {
        "tel": [375296214474],
        "adress": "г.Минск, пр. Независимости, 58, пав.218",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "gardin",
    "imgUrl": "gardin.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.gardin.by",
        "www": "http://gardin.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Мы используем уникальные технологии: московский шов, фиксированная складка, аксессуары ручной работы и многое другое. В нашей фирме в наличии более 3000 видов тканей, которые доступны в виде образцов при выезде дизайнера на замер. Мы преобразим Ваш интерьер, а Вы останетесь довольны нашей работой! \nДовольный клиент – наше главное достояние!",
    "information": [
      {
        "tel": [375291440161, 375298607447],
        "adress": "г. Молодечно, ул. Либаво-Роменская, д.54, оф.7\nООО «Фурникон»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "stroy-market-build",
    "imgUrl": "stroy-market-build.jpg",
    "tel": [375174261146],
    "email": ["solmarket-bild@tut.by"],
    "link": [
      {
        "name": "www.stroy-market.by",
        "www": "http://stroy-market.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Продажа строительных материалов, товаров хозяйственного назначения",
    "information": [
      {
        "tel": [],
        "adress": "г.Солигорск, ул.Октябрьская, 92/2",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "cafeconnect",
    "imgUrl": "cafeconnect.jpg",
    "tel": [375172008625, 375336157920],
    "email": ["info@cafeconnect.by"],
    "link": [
      {
        "name": "www.cafeconnect.by",
        "www": "http://cafeconnect.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Техника Apple в Минске. CafeConnect – официальный магазин Apple в Минске в статусе Apple Authorized Reseller, реализующий оригинальную технику Apple. CafeConnect – большой выбор аксессуаров, акустики, периферийного оборудования мировых брендов совместимого и отлично работающего с техникой Apple.",
    "information": [
      {
        "tel": [375172008625, 375296033523],
        "adress": "г.Минск, ул.Немига, 12а,\nГалерея Элатио, Магазин cafeConnect",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "lifan",
    "imgUrl": "lifan.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.lifan.by",
        "www": "http://lifan.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Частное предприятие «Бизнес Кар» - официальный дилер автомобилей китайской марки LIFAN в Республике Беларусь. \nЧастное предприятие «Бизнес Кар» оказывает полный спектр услуг:\nпродажа новых автомобилей марки LIFAN, оригинального дополнительного оборудования и запасных частей;\nсервисное обслуживание;\nгарантийный и пост гарантийный ремонт.",
    "information": [
      {
        "tel": [375173281144 , 375293281144, 375333281144],
        "adress": "г.Минск, ул.Маяковского,2,\nофис 1 LIFAN",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "good-shoes-market",
    "imgUrl": "good-shoes-market.jpg",
    "tel": [375291198013],
    "email": [],
    "link": [
      {
        "name": "www.instagram.com/bobruiskobuv",
        "www": "http://www.instagram.com/bobruiskobuv/"
      },
      {
        "name": "www.vk.com/bobruiskobuv",
        "www": "http://vk.com/bobruiskobuv"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Продажа мужской и женской обуви из натуральной и экокожи производства Европа, Турция, Россия и Китай, пляжной обуви производства Бразилия, женских сумок производства Польша и Турция, а также сопутствующих товаров.",
    "information": [
      {
        "tel": [],
        "adress": "г. Бобруйск,ул. К.Маркса, д.48, кв.4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Бобруйск, ул. М.Горького, д.12, пав.39.\nТЦ «Вэстор-2», 2 этаж",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mebel-lime",
    "imgUrl": "mebel-lime.jpg",
    "tel": [375291582217],
    "email": ["office@mebel-lime.by"],
    "link": [
      {
        "name": "www.mebel-lime.by",
        "www": "http://mebel-lime.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Основное наше направление - это индивидуальные кухни от фабрики «ЗОВ» и шкафы-купе. Мы с радостью продаем кухни, шкафы-купе и гардеробные для тех, кто любит готовить, любит принимать гостей, а так же для тех, кто просто ценит красоту, комфорт и хорошее настроение. Карта рассрочки «КартаFUN» не распространяется на акционные товары и товары со скидкой.",
    "information": [
      {
        "tel": [375291265576],
        "adress": "г.Минск, пр. Рокоссовского 2, \nТЦ«Гиппо»",
        "schedule": "Ежедневно: 10:00-22:00"
      },
      {
        "tel": [375291225256],
        "adress": "г.Минск, пр-т. Партизанский 182,\n2 этаж",
        "schedule": "Ежедневно: 10:00-20:00"
      },
      {
        "tel": [375447800375],
        "adress": "Меньковский тр., 43 \n ТЦ «Озерцо», пав.18",
        "schedule": "Ежедневно: 10:00-22:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mercury",
    "imgUrl": "mercury.jpg",
    "tel": [375177744457, 375177749004],
    "email": ["600236904@tut.by"],
    "link": [
      {
        "name": "www.mercury.of.by",
        "www": "http://mercury.of.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Основная сфера деятельности – розничная торговля бытовой техникой и мебелью. \nОтличительной чертой является самый широкий ассортимент товаров и высокий уровень обслуживания клиентов.\nНашими клиентами являются жители города Борисова и Минской области. У нас огромный ассортимент предлагаемых товаров, приемлемые цены, постоянно проводимые рекламные мероприятия. На сегодняшний день обладателями дисконтных карт торговой сети является более 50.000 человек.",
    "information": [
      {
        "tel": [375177744457],
        "adress": "г. Борисов ул. 50лет БССР 29а",
        "schedule": ""
      },
      {
        "tel": [375177746711],
        "adress": "г. Борисов ул. Дзержинского 89",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "myaw",
    "imgUrl": "myaw.jpg",
    "tel": [375293712999, 375333712999, 375172248999],
    "email": [],
    "link": [
      {
        "name": "www.myaw.by",
        "www": "http://myaw.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "МЯУ - один из самых больших зоомагазинов Беларуси. Более 200 м.кв торговой площади, на которой представлена продукция ведущих мировых производителей товаров для наших питомцев и лучшие предложения от белорусских компаний. В нашем интернет-магазине МЯУ.бел вы можете оформить доставку своего заказа по Минску и Беларуси. В нашем магазине представлены зоотовары разного ценового диапазона - бренды европейских, американских, российских, украинских, белорусских производителей от среднего до премиум класса.",
    "information": [
      {
        "tel": [375293712999, 375333712999, 375172248999],
        "adress": "г. Минск, пр-т Победителей, 129-358\n Любимый зоомагазин «Мяу»",
        "schedule": ""
      },
      {
        "tel": [375172387999],
        "adress": "Интернет-магазин www.myaw.by",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "oboivdom",
    "imgUrl": "oboivdom.jpg",
    "tel": [375291712020],
    "email": ["zakaz@oboivdom.by"],
    "link": [
      {
        "name": "www.oboivdom.by",
        "www": "http://oboivdom.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Интернет-магазин «Обои в дом» — возможность выбрать и купить европейские обои, не выходя из дома.\n- возможность БЕСПЛАТНО заказать образцы и посмотреть обои до покупки\n- бесплатная доставка по Беларуси\n- онлайн-каталог обоев - более 5000 наименований\n- с помощью виртуальной комнаты можно «примерить» на стены понравившиеся обои и оценить интерьер еще до покупки\nДоставляем красивые интерьеры!",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. Ложинская, д. 4, БЦ Порт\nПункт самовывоза",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "parket1",
    "imgUrl": "parket1.jpg",
    "tel": [375222475473],
    "email": ["agrest13@tut.by"],
    "link": [
      {
        "name": "www.parket1.by",
        "www": "http://parket1.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Розничная торговля напольными покрытиями и межкомнатными дверями",
    "information": [
      {
        "tel": [375447922531],
        "adress": "г. Могилев, ул. Чайковского, 8\n ТЦ Строймаркет пав.№48 «Деревянный пол»",
        "schedule": ""
      },
      {
        "tel": [375447922518, 375222778075],
        "adress": "г. Могилев, ул. Габровская, 45\n ТЦ Арго Салон дверей и паркета «Открытие» ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "paytina",
    "imgUrl": "paytina.jpg",
    "tel": [375174211078],
    "email": ["rkpaytina@yandex.ru"],
    "link": [
      {
        "name": "www.paytina.by",
        "www": "http://paytina.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Ночной клуб, боулинг, ресторан, спорт-кафе, бильярд, детский центр",
    "information": [
      {
        "tel": [],
        "adress": "г.Солигорск, ул.Горького, 2б",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "potolki777",
    "imgUrl": "potolki777.jpg",
    "tel": [],
    "email": ["potolki777@tut.by"],
    "link": [
      {
        "name": "www.potolki777.by",
        "www": "http://potolki777.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "У нас вы можете заказать лучшие натяжные потолки в Витебске для установки в квартире, в загородном доме, в офисе, в кафе или в ресторане. Наша компания представляет элитные натяжные потолки ведущих европейских производителей (Франция, Германия, Бельгия).",
    "information": [
      {
        "tel": [375172659286, 375291407553],
        "adress": "г. Витебск, пр-т Черняховского, д.33, пом.2\nПункт приема заказов",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "raduga-dom",
    "imgUrl": "raduga-dom.jpg",
    "tel": [375174312192],
    "email": ["solprom@tut.by"],
    "link": [
      {
        "name": "www.raduga-dom.by",
        "www": "http://raduga-dom.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Сеть магазинов «Радуга Дом». Бытовая химия, косметика, парфюмерия",
    "information": [
      {
        "tel": [375174263277],
        "adress": "г.Солигорск, ул.Молодежная,23а",
        "schedule": ""
      },
      {
        "tel": [375174314119],
        "adress": "г.Солигорск, ул.Л.Комсомола,17",
        "schedule": ""
      },
      {
        "tel": [375174224133],
        "adress": "г.Солигорск, ул.Козлова,21",
        "schedule": ""
      },
      {
        "tel": [375174312192],
        "adress": "г.Солигорск, ул.Козлова,58а",
        "schedule": ""
      },
      {
        "tel": [375174263889],
        "adress": "г.Солигорск, ул.Парковая, 17",
        "schedule": ""
      },
      {
        "tel": [375174264081],
        "adress": "г.Солигорск, пр-т Мира, \nр-н м-на «Балычок»",
        "schedule": ""
      },
      {
        "tel": [375174338828],
        "adress": "г.Солигорск, ул.Ленина, 2б",
        "schedule": ""
      },
      {
        "tel": [375174311090],
        "adress": "г.Солигорск, ул.Судиловского,13а",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "svisloch",
    "imgUrl": "svisloch.jpg",
    "tel": [375173347332, 375173347646],
    "email": ["buh@svisloch.by"],
    "link": [
      {
        "name": "www.svisloch.by",
        "www": "http://svisloch.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Сеть магазинов ТД «Свислочь» – это идеальное место для покупок мебельной продукции, благодаря разнообразному ценовому сегменту и широчайшему ассортименту мебели из различных стран мира: Польши, Сербии, Литвы, России, Беларуси, Китая, Малайзии и др. Дом торговли «Свислочь» может похвастаться и эксклюзивной мебелью, ведь мы являемся единственными представителями на территории Беларуси таких мебельных фабрик, как «Шатура», «Уфамебель», «ИнтерДизайн».",
    "information": [
      {
        "tel": [375173608360],
        "adress": "г. Минск, ул. Сурганова, 88, пом.2, эт.1\nОРТ «Салон кухни «Фиера»",
        "schedule": "пн-вс: 10:00-18:00"
      },
      {
        "tel": [375447035733],
        "adress": "г. Минск, ул.Тимирязева,д.123, \nкорп.2, пав.441, 4 этаж,\nОРТ «Град»",
        "schedule": "вт-вс: 10:00-18:00"
      },
      {
        "tel": [375445752735],
        "adress": "г. Минск, ул. Матусевича, 35\nОРТ «Шатура»",
        "schedule": "пн-сб: 10:00-20:00\nвс: 11:00-18:00"
      },
      {
        "tel": [375172931196],
        "adress": "г. Минск, ул. Сторожевская, 8\nТД «Свислочь»",
        "schedule": "пн-сб: 10:00-20:00\nвс: 11:00-18:00"
      },
      {
        "tel": [375447711543],
        "adress": "г. Минск, пр. Победителей, 65/1, \nОРТ ТЦ Замок, 6-й этаж, пав. 439",
        "schedule": "пн-сб: 10:00-20:00\nвс: 11:00-18:00"
      },
      {
        "tel": [375176500259],
        "adress": "г. Молодечно, ул. В. Гостинец, 67\nОРТ «Молодечно»",
        "schedule": "Ежедневно: 10:00-20:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sonit",
    "imgUrl": "sonit.jpg",
    "tel": [375222709670, 375293888007],
    "email": ["buh2@sonit.pro", "buh3@sonit.pro"],
    "link": [
      {
        "name": "www.sonit-shop.by",
        "www": "http://sonit-shop.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Sonit начала производство матрасов и аксессуаров для сна в 2006 году с выпуска первой линейки ортопедических матрасов. В настоящее время модельный ряд насчитывает более 40 видов матрасов, большую коллекцию кроватей и диванов с ортопедическим наполнением собственного производства, а также аксессуаров для хорошего сна.",
    "information": [
      {
        "tel": [375293460502, 375292392000],
        "adress": "г. Минск, ул. Матусевича,35\n ТЦ «Домашний очаг» (1этаж)",
        "schedule": ""
      },
      {
        "tel": [375293722344 , 375333352344, 375162501313],
        "adress": "г. Брест, ул. Московская, 368",
        "schedule": ""
      },
      {
        "tel": [375293791090 , 375336227608, 375172362443],
        "adress": "Минский р-он, Новодворский с/с,40-4А",
        "schedule": ""
      },
      {
        "tel": [375447552235],
        "adress": "г. Минск, ул. Тимирязева, 123, \nкорпус 2, ТЦ «Град», 3 этаж, павильон 319/1",
        "schedule": ""
      },
      {
        "tel": [375447554480 , 375152685885],
        "adress": "г. Гродно, ул. Мостовая  39-34",
        "schedule": ""
      },
      {
        "tel": [375445444958],
        "adress": "г. Гомель пр. Речицкий,4",
        "schedule": ""
      },
      {
        "tel": [375447554441],
        "adress": "г. Минск, ул. Уманская,54 ,5/1 \nТЦ «Глобо»",
        "schedule": ""
      },
      {
        "tel": [375447552217 , 375225765837],
        "adress": "г. Бобруйск, \nпересечениее ул. Минской и ул. 50 лет ВЛКСМ",
        "schedule": ""
      },
      {
        "tel": [375445444671],
        "adress": "г. Минск, ул. Мазурова, 1\n ТЦУ «Камелот»",
        "schedule": ""
      },
      {
        "tel": [375445444523],
        "adress": "г. Витебск, пр. Победы,15",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "stroy-market",
    "imgUrl": "stroy-market.jpg",
    "tel": [375174263885, 375179525516],
    "email": ["solmarket@tut.by", "sl.stroymarket@gmail.com"],
    "link": [
      {
        "name": "www.stroy-market.by",
        "www": "http://stroy-market.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Продажа строительных материалов, товаров хозяйственного назначения",
    "information": [
      {
        "tel": [],
        "adress": "г.Солигорск, ул.Заслонова, 59",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mebeltomis",
    "imgUrl": "mebeltomis.jpg",
    "tel": [375152437207],
    "email": ["Tomis2000@mail.ru"],
    "link": [
      {
        "name": "www.mebeltomis.by",
        "www": "http://mebeltomis.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Магазин ТС ОДО «Томис» по адресу: г. Гродно, ул. Доватора, 10 работает с 2000 года и реализует недорогую и качественную мебель в широком ассортименте: кухни, шкафы-купе, мебель для детских комнат, стенки, горки, столы, прихожие, спальни, кухонные столы и уголки, прихожие, тумбы для обуви, комоды, компьютерные столы и кресла и многое другое.",
    "information": [
      {
        "tel": [375152436561],
        "adress": "г. Гродно, ул. Доватора, 10",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "udarnik",
    "imgUrl": "udarnik.jpg",
    "tel": [375291467354],
    "email": ["bosscitymart@gmail.com"],
    "link": [
      {
        "name": "www.udarnik.by",
        "www": "http://udarnik.by/"
      }
    ],
    "mount": "10 месяцев",
    "descr": "«Ударник»  - это более 20 000 товаров для строительства, ремонта, дачного и домашнего хозяйства. Самый большой выбор запасных частей, оснастки и расходных материалов для инструментов и оборудования. \nТолько официальный сертифицированный товар с гарантийным обслуживанием в Гомеле. \nДоставка оперативно осуществляется в любой уголок Гомельской области. БЕСПЛАТНАЯ доставка по г. Гомелю!",
    "information": [
      {
        "tel": [375447024747, 375297024747, 375257024747],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ultra",
    "imgUrl": "ultra.jpg",
    "tel": [375447825555, 375297825555, 375257825555],
    "email": [],
    "link": [
      {
        "name": "www.ultra.by",
        "www": "http://ultra.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "На данный момент ULTRA.BY стремительно растущий не только вверх, но и вширь интернет-магазин. Мы реально «горим» нашим магазином, мы в него вкладываемся, мы его улучшаем. У нас есть цель, она же мечта, она конкретна: мы стремимся стать лучшими, самыми крутыми, самыми посещаемыми. У нас большие планы и большие амбиции. Более того — наши амбиции подкреплены возможностями.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, пр-т Независимости,28",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "homesvet",
    "imgUrl": "homesvet.jpg",
    "tel": [375297800877, 375296065110],
    "email": ["home-back@mail.ru","daragan68@mail.ru"],
    "link": [
      {
        "name": "www.homesvet.grodno.in",
        "www": "http://homesvet.grodno.in/"
      }
    ],
    "mount": "9 и 12 месяцев",
    "descr": "Кроме электротехнической продукции, бра, торшеров и всевозможных лампочек мы предлагаем товары хозяйственной группы: комоды, корзины для белья, зеркала, коврики, этажерки для ванны и прихожей, настенные и потолочные сушилки, гладильные доски, лестницы-стремянки, а также сантехника белорусского, российского, польского и китайского производства в широком ассортименте по доступным ценам.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно ул.17-го Сентября д.47",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "shine-est",
    "imgUrl": "shine-est.jpg",
    "tel": [375173310259],
    "email": ["accouting@shine-est.by"],
    "link": [
      {
        "name": "www.shine-est.by",
        "www": "http://shine-est.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Медицинский центр «Шайнэст-Медикал» предоставляет широкий список медицинских и косметологических услуг для укрепления вашего здоровья и сохранения естественной красоты. \nУспешная деятельность Центра «ШайнЭст» была отмечен высокой наградой «Номер Один» 2017, за достижения в сфере качества товаров и услуг, в категории «Красота и здоровья». Кроме этого, 2017 году «ШайнЭст» стал «Лучшим центром эстетической медицины» 2017 года.",
    "information": [
      {
        "tel": [375293511010, 375336911010, 375259511010],
        "adress": "г.Минск, ул.Революционная, 26А",
        "schedule": "Ежедневно: 9:00-21:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "stuttgart",
    "imgUrl": "stuttgart.jpg",
    "tel": [375296609444, 375296388802, 375297425000, 375172367222, 375172367444, 375172367999 ],
    "email": [],
    "link": [
      {
        "name": "www.karcher-stuttgart.by",
        "www": "http://karcher-stuttgart.by/"
      },
      {
        "name": "www.hsqv.by",
        "www": "http://hsqv.by/"
      },
      {
        "name": "www.gardena.hsqv.by",
        "www": "http://gardena.hsqv.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Штутгарт - специализированный центр продаж техники для дома, сада и строительства от ведущих мировых производителей. У нас представлен, пожалуй, самый большой выбор техники Karcher, Husqvarna, Gardena в Беларуси - более 3 000 наименований товаров в наличии и под заказ. Мы предлагаем Вам только оригинальную технику и аксессуары Karcher, Husqvarna, Gardena с официальной гарантией в авторизованных сервисных центрах.",
    "information": [
      {
        "tel": [375296388809, 375297550585],
        "adress": "г. Минск, пр.Дзержинского,  д.11, пом. 762",
        "schedule": ""
      },
      {
        "tel": [375296388809, 375297550585],
        "adress": "г. Минск, пр. Независимости, 117А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Интернет-магазин",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ekopark",
    "imgUrl": "ekopark.jpg",
    "tel": [375222475473],
    "email": ["agrest13@tut.by"],
    "link": [
      {
        "name": "www.ekopark.by",
        "www": "http://ekopark.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Пиломатериалы хвойных и лиственных пород. Вагонка, доска пола, имитация бруса, блок-хаус, погонажные изделия. \nВсе для бани: печи, дымоход, аксессуары. Пропитка для древесины.",
    "information": [
      {
        "tel": [375447922517],
        "adress": "г. Могилев, ул. Чайковского, 8\nТЦ Строймаркет, павильон №171",
        "schedule": ""
      },
      {
        "tel": [375447922526],
        "adress": "г. Могилев, ул. Быховская 6,\nМогилевский рынок, павильон №262 ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "anuka",
    "imgUrl": "anuka.jpg",
    "tel": [375295677553, 375447877553, 375257270367],
    "email": [],
    "link": [
      {
        "name": "www.anuka.by",
        "www": "http://anuka.by/"
      },
      {
        "name": "www.skaty.by",
        "www": "http://skaty.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Мы являемся официальным импортером пластиковых скатов и других аксессуаров для детской игровой площадки со стран Европы. \nМы являемся эксклюзивным импортером конструкторов для детской игровой площадки бренда BLUE RABBIT (Бельгия). \nМы являемся официальным импортером стеклопластиковых скатов с России. \nНаше предложение: \n- это ассортимент из более, чем 30 уникальных позиций для игровой площадки \n- это склад с более, чем 1 000 товаров в наличии",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, Бетонный проезд, 5А,\n 1 этаж, кабинет 8",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "desko-m",
    "imgUrl": "desko-m.jpg",
    "tel": [375293657888, 375333657888],
    "email": [],
    "link": [
      {
        "name": "www.desko-m.by",
        "www": "http://desko-m.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Почему мы? \n- Индивидуальный дизайн; \n- Бесплатный проект шкафа или кухни; \n- Гарантия качества; \n- Бесплатная доставка и установка; \n- Быстрые сроки исполнения; \n- Оптимальное соотношение цена-качество.",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск, ул.Тимирязева, д.65А. \nпом.215 (офис)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "vox",
    "imgUrl": "vox.jpg",
    "tel": [375296719144],
    "email": ["info@vox.by"],
    "link": [
      {
        "name": "www.vox.by",
        "www": "http://vox.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Мебель VOX даёт простор вашей фантазии. Как расставить - это уже вам решать с помощью мебели VOX. Мы предлагаем купить в Минске мебель для детских и молодёжных комнат, для спальни, гостиной и столовой. Среди представленных коллекций Вы можете выбрать ту, которая сделает Ваш интерьер неповторимым. Декорирование интерьера можно поручить специалистам, однако дизайнеры VOX уже сами поработали над этим!",
    "information": [
      {
        "tel": [375447477142],
        "adress": "г. Минск, ул. Сторожевская, 8,\n 1 этаж ТД «Свислочь»",
        "schedule": "пн-сб: 10:00-20:00\nвс: 11:00-18:00"
      },
      {
        "tel": [375447477139],
        "adress": "г. Минск, ул.Тимирязева,д.123, корп.2, \nпав.540, 5 этаж, ТЦ «Град»",
        "schedule": "вт-вс: 10:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mvape",
    "imgUrl": "mvape.jpg",
    "tel": [375296464090],
    "email": ["aldanovanadya@gmail.com"],
    "link": [
      {
        "name": "www.mvape.by",
        "www": "http://mvape.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Магазин электронных сигарет MVAPE в Могилеве, предлагает Вашему вниманию широкий выбор электронных сигарет, жидкостей и комплектующих всех известных производителей. Благодаря нашему магазину купить электронную сигарету в Могилеве стало не просто выгодно, но и удобно. У нас в наличии так же имеются жидкости для электронных сигарет, а так комплектующие. Консультанты нашего магазина всегда помогут Вам в выборе, а если Вы ещё и начинающий вейпер, то так же расскажут как ухаживать за Вашим девайсом. Постоянным клиентам действует гибкая система скидок. ",
    "information": [
      {
        "tel": [375296326333],
        "adress": "г. Могилев, ул. Первомайская, д.34А,\n место 267",
        "schedule": ""
      },
      {
        "tel": [375299215566],
        "adress": "г. Могилев, ул. Мовчанского, д. 40А,\n торговый объект №20",
        "schedule": ""
      },
      {
        "tel": [375299975588],
        "adress": "г. Могилев, ул. Островского, д.5",
        "schedule": ""
      },
      {
        "tel": [375299973366],
        "adress": "г. Могилев, Минское шоссе, д.31",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "pokarte",
    "imgUrl": "pokarte.jpg",
    "tel": [375291473825],
    "email": [],
    "link": [
      {
        "name": "www.pokarte.by",
        "www": "http://pokarte.by/"
      }
    ],
    "mount": "5, 9 и 12 месяцев",
    "descr": "Интернет-магазин Pokarte.by предлагает широкий ассортимент техники и электроники:   компьютеры   и  компьютерные  комплектующие,  ноутбуки, планшеты,  телевизоры, мобильные телефоны и многое другое. Любой товар в нашем интернет-магазине можно приобрести в рассрочку по КартаFUN, доставку наша компания осуществляет совершенного бесплатно у любую точку Беларуси*.\n  \n*бесплатная   доставка   осуществляется  на  все  товары,  кроме компьютерных  комплектующих  и  строительной  техники.",
    "information": [
      {
        "tel": [375333091714, 375291473825],
        "adress": "г. Минск, ул. Монтажников, 9-39",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "abajour",
    "imgUrl": "abajour.jpg",
    "tel": [375225721516, 375225730871],
    "email": ["abajour-market@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Осветительное оборудование, светильники, лампы, электроприборы.",
    "information": [
      {
        "tel": [375225721516],
        "adress": "г. Бобруйск, ул. Советская, 113, \nМагазин «Салон света» Абажур»",
        "schedule": ""
      },
      {
        "tel": [375225730871],
        "adress": "г. Бобруйск, ул. Пушкина, 148/61, \nМагазин «Центр света» Абажур»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avalon",
    "imgUrl": "avalon.jpg",
    "tel": [375175138079],
    "email": [],
    "link": [
      {
        "name": "www.avalon.by",
        "www": "http://avalon.by/"
      },
      {
        "name": "www.jura.com",
        "www": "http://jura.com/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Фирменный магазин одного из ведущих мировых производителей кофемашин Jura в Беларуси.",
    "information": [
      {
        "tel": [375445948477 , 375297546165 ],
        "adress": "г. Минск, пр-т Независимости, 117А \nТЦ Александров Пассаж, 1-й этаж",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avangard-avto",
    "imgUrl": "",
    "imgText": "ЧТУП «АвангардАвто»",
    "tel": [375235323574],
    "email": ["sawavto@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "2 месяца",
    "descr": "Торговля автозапчастями",
    "information": [
      {
        "tel": [375235323574],
        "adress": "г. Житковичи, ул. Социалистическая, 65а, \nМагазин «Автозапчасти»",
        "schedule": ""
      },
      {
        "tel": [375296322269],
        "adress": "г. Житковичи, ул. Комсомольская,39 \nМагазин «Автомаг»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Житковичи,ул. К.Маркса,1, \nрынок, павильон «Автозапчасти»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avto-piramis",
    "imgUrl": "avto-piramis.jpg",
    "tel": [375293732735, 375297652829, 375176760364],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Частное торговое унитарное предприятие «Автопирамис»\n - Планируйте обслуживание своего авто с нами; \n - Индивидуальный подход к каждому клиенту; \n - Профессиональная консультация; \n - Только у нас неограниченная система скидок на запчасти привезенные под заказ; \n - Мы работаем со всеми производителями; \n - Оригинальные запчасти; \n - Оригинальные масла; \n - Элементы кузова. \nСкидка 10% распространяется на запчасти привезенные под заказ.",
    "information": [
      {
        "tel": [],
        "adress": "г.Молодечно, ул.В.Гостинец, д.143Б, оф. 9В\nАвтозапчасти",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "alians-stroy",
    "imgUrl": "",
    "imgText": "Частное предприятие «АльянсСтрой-М»",
    "tel": [375296755950, 375234077150],
    "email": ["Alians.stroy-m@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Частное предприятие «АльянсСтрой-М». Нашему предприятию 10 лет. На рынке строительных материалов мы зарекомендовали себя как надежный партнер, как для покупателя, так и для поставщика. В нашем магазине в продаже можно приобрести строительные материалы: деревянный брус, металлопрокат, фанера, утеплитель, а так же электроинструмент, ручной инструмент, лакокрасочную продукцию, сантехнику и многое другое. Магазин работаем с беспроцентной рассрочкой.",
    "information": [
      {
        "tel": [],
        "adress": "г.Речица, ул.Ленина 232",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "bazarchik",
    "imgUrl": "bazarchik.jpg",
    "tel": [375447801918],
    "email": ["2378813@mail.ru"],
    "link": [
      {
        "name": "www.bazarchik.by",
        "www": "http://bazarchik.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "«Базарчик» - один из крупнейших импортеров пластиковых скатов и аксессуаров для детских игровых площадок на территории РБ, импортер спортивных тренажеров, импортер товаров медицинского назначения. Поставщик и продавец товаров для дачи, садовых качелей и аксессуаров.",
    "information": [
      {
        "tel": [375292628813, 375447867713],
        "adress": "г.Минск проезд Масюковщина,2/44",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "buymebel",
    "imgUrl": "buymebel.jpg",
    "tel": [375296194695],
    "email": ["info@buymebel.by"],
    "link": [
      {
        "name": "www.buymebel.by",
        "www": "http://buymebel.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Официальный дилер корпусной мебели “ANREX” и ортопедических матрасов “Vegas” с бесплатной доставкой в день заказа. Самая низкая цена в Минске.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. Ленина 27 \nТЦ Ленинград 3 этаж",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск, ул. Матусевича 35 \nТЦ Домашний очаг 1 этаж",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск, ул. Меньковский тракт 43, \nТЦ Озерцо 1 этаж",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск, пр-т. Победителей 65 \nТЦ Замок хоум 4 этаж",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "univermagbelarus",
    "imgUrl": "univermagbelarus.jpg",
    "tel": [375172960831],
    "email": ["finansibel@mail.ru"],
    "link": [
      {
        "name": "www.univermagbelarus.by",
        "www": "http://univermagbelarus.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "«Универмаг  Беларусь»  – это предприятие, которое  соответствует современным требованиям торговли и предлагает оптимальный ассортимент качественных товаров по справедливым ценам. Просторный, светлый, уютный и спокойный, в нем всегда приятно находиться. Без спешки можно пройтись по любимым секциям и приобрести все необходимое для каждого члена семьи.",
    "information": [
      {
        "tel": [375172951111],
        "adress": "г. Минск, ул. Жилуновича,4,\nУП «Универмаг Беларусь»",
        "schedule": ""
      },
      {
        "tel": [375173445497],
        "adress": "г. Минск, ул. Селицкого,105, \nМагазин «Промтовары»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "belaya-liliya",
    "imgUrl": "belaya-liliya.jpg",
    "tel": [375233943604, 375299740847, 375291181072],
    "email": ["alisa1181072@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Оказание стоматологических (терапевтических)  и косметических услуг",
    "information": [
      {
        "tel": [],
        "adress": "г. Рогачев, ул. Октябрьская, д. 18",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "belbovit",
    "imgUrl": "belbovit.jpg",
    "tel": [375298773801, 375296539653],
    "email": [],
    "link": [
      {
        "name": "www.belbovit.com",
        "www": "http://belbovit.com/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ЧПТУП «БелБоВиТ» занимается продажей мебели, а также изготовлением. Мы создаем индивидуальные проекты для наших клиентов и создаем действительно уникальные изделия, которые подходят 100% под требования и вкус клиента. Наша фирма использует только лучшее сырье и фурнитуру. Мы уверены в качестве своей продукции!!! \nСкидки на продукцию собственного производства до 15%.Подарки при заказе кухонной мебели.",
    "information": [
      {
        "tel": [],
        "adress": "г. Молодечно, ул. Ф.Скорины д. 17",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "beldionis",
    "imgUrl": "",
    "imgText": "ООО «Белдионис»",
    "tel": [375174220688],
    "email": ["beldionissol@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин строительных материалов: керамическая плитка, сантехника, ламинированные полы",
    "information": [
      {
        "tel": [375174220688, 375445997606],
        "adress": "г. Солигорск, ул.Комсомола, 17/2",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "strela",
    "imgUrl": "strela.jpg",
    "tel": [375296725642],
    "email": ["Bux@strelaonline.by"],
    "link": [
      {
        "name": "www.strelaonline.by",
        "www": "http://strelaonline.by/"
      }
    ],
    "mount": "3 и 6 месяцев",
    "descr": "Приоритет работы нашей компании – честность и открытость. В наших магазинах Вы найдете: Широкий и постоянно пополняемый ассортимент бытовой и цифровой техники от мировых производителей. Значительно более низкие цены по отношению к другим магазинам. Высочайший уровень обслуживания. Наши менеджеры готовы проконсультировать Вас как в магазине, так и по телефону или в режиме on-line.",
    "information": [
      {
        "tel": [375291771166, 375222248316],
        "adress": "г. Могилев, Пушкинский пр-т 16 \n(возле ТЦ «Престон»)",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-19:00"
      },
      {
        "tel": [375291229966, 375222310731],
        "adress": "г. Могилев, ул. Крыленко 4 \n(возле ТЦ «Магнит»)",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-19:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "doms",
    "imgUrl": "doms.jpg",
    "tel": [375445911993],
    "email": ["info@doms.by"],
    "link": [
      {
        "name": "www.doms.by",
        "www": "http://doms.by/"
      }
    ],
    "mount": "9 месяцев",
    "descr": "Наш интернет-магазин Doms.by отличает огромный и разнообразный ассортимент товаров для загородного участка. В нем вы сможете найти все для своей дачи, начиная от элементов благоустройства и систем водоотведения, и заканчивая ручным и садовым инструментом. Помимо этого мы также занимаемся продажей эксклюзивных строительных материалов. ",
    "information": [
      {
        "tel": [375291187187, 375292187187],
        "adress": "г.Минск, Мележа, 1, пом.109",
        "schedule": "пн-пт: 9:00-19:00\nсб: 10:00-15:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_marchenko",
    "imgUrl": "",
    "imgText": "ИП \nМарченко И.М.",
    "tel": [375256296549],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Всегда в большом ассортименте женская обувь на все сезоны от модельной до повседневной- туфли, босоножки, ботинки, сапоги, полусапожки и др.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель, пр-т Ленина,16. \nТорговый центр «Верона»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_balabanov",
    "imgUrl": "ip_balabanov.jpg",
    "tel": [375296493486],
    "email": ["Siarheibalabanau@gmail.com"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Широкий ассортимент профессиональной декоративной косметики и кистей для макияжа, профессиональной косметики для волос, наливных духов, техники и принадлежностей для парикмахеров.",
    "information": [
      {
        "tel": [375297394313],
        "adress": "г. Мозырь ул. Советская 138/42",
        "schedule": ""
      },
      {
        "tel": [375333444241],
        "adress": "г. Мозырь ул. Малинина 1А/9",
        "schedule": ""
      },
      {
        "tel": [375297394337],
        "adress": "г. Калинковичи ул. Фрунзе 4",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "dogmatech",
    "imgUrl": "dogmatech.jpg",
    "tel": [375447251400, 375292951400],
    "email": ["Lisun_s@mail.ru"],
    "link": [
      {
        "name": "www.dogmatech.by",
        "www": "http://dogmatech.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Магазин бытовой техники и электроники",
    "information": [
      {
        "tel": [375447251400, 375292951400, 375222251400],
        "adress": "г. Могилев, ул. Болдина, д.9",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "botinki",
    "imgUrl": "botinki.jpg",
    "tel": [375445980800],
    "email": ["info@botinki.by"],
    "link": [
      {
        "name": "www.botinki.by",
        "www": "http://botinki.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Интернет-магазин BOTINKI.by начал свою работу в 2012 году. Мы представляем в Республике Беларусь такие европейские бренды как: Bullboxer (Нидерланды) и CoxxBorba (Португалия) Любой представленный на сайте товар можно приобрести с бесплатной доставкой по всей Республике Беларусь.",
    "information": [
      {
        "tel": [],
        "adress": "Интернет-магазин",
        "schedule": "ежедневно: 10:00-20:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sport365shoes",
    "imgUrl": "sport365shoes.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.sport365shoes.by",
        "www": "http://sport365shoes.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Sport365shoes - занимается продажей спортивной обуви. \nМы предлагаем Вам огромный ассортимент самых топовых моделей кроссовок по самым выгодным ценам. \nВот уже на протяжении 10 лет наш магазин занимает уверенные позиции на рынке обуви для спорта и активного отдыха.",
    "information": [
      {
        "tel": [375293256025],
        "adress": "г.Минск, пр.Партизанский, д.81, Б3",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "myDevice",
    "imgUrl": "myDevice.jpg",
    "tel": [375297761224],
    "email": ["info@mydevice.by"],
    "link": [
      {
        "name": "www.mydevice.by",
        "www": "http://mydevice.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Интернет-магазин myDevice.by – крупнейший специализированный ритейлер цифровых развлечений в Беларуси. myDevice.by является официальным представителем Nintendo в Беларуси, а также уполномоченным реселлером Sony PlayStation, Microsoft Xbox и других производителей.",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск, ул. Шафарнянская 11, 1 этаж, \nпомещение 54",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "dvernoy",
    "imgUrl": "dvernoy.jpg",
    "tel": [375447391990],
    "email": ["expressokna@inbox.ru "],
    "link": [
      {
        "name": "www.oknopvh.by",
        "www": "http://oknopvh.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "",
    "information": [
      {
        "tel": [375447391990, 375293501730, 375297324113],
        "adress": "Г. Гомель, ул. Карповича,28, \nТЦ «Виктория», 2-й этаж, м. 80",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "marketstroy",
    "imgUrl": "marketstroy.jpg",
    "tel": [375296999143, 375297699599],
    "email": ["Marketstroy.by@gmail.com"],
    "link": [
      {
        "name": "www.marketstroy.by",
        "www": "http://marketstroy.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "В нашем магазине МаркетСтрой Вы всегда сможете найти в наличии по актуальным ценам современные строительно-отделочные материалы, строительную и садовую технику, сварочное оборудование и электроинструмент, а также многое другое, необходимое при ремонте дома и в быту на каждый день!",
    "information": [
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avto-drive",
    "imgUrl": "",
    "imgText": "Магазин «Автодрайв»",
    "tel": [375296420363],
    "email": ["vidan@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Продажа автозапчастей и аксессуаров для автомобилей",
    "information": [
      {
        "tel": [],
        "adress": "г. Рогачев, ул. Ленина, 80а",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "san-termo-technik",
    "imgUrl": "san-termo-technik.jpg",
    "tel": [375296318110],
    "email": [],
    "link": [
      {
        "name": "www.6318110.pulscen.by",
        "www": "http://6318110.pulscen.by/"
      }
    ],
    "mount": "8 месяцев",
    "descr": "Монтажные работы: \n - Монтаж систем отопления \nСантехнические работы \nОтопительное оборудование: \n - Тепловой пункт \nСварочные работы, сварка: \n - Сварка аргоном алюминия и нержавейки \nПробивка, резка, штробление, вырезка",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель, пер. Бабушкина, 1/2",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_majsak",
    "imgUrl": "",
    "imgText": "ИП \nМайсак Т.А.",
    "tel": [375296716054],
    "email": ["avkotova@tut.by"],
    "link": [
      {
        "name": "www.domatv.by",
        "www": "http://domatv.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Большой ассортимент непродовольственных товаров для дома, сада и огорода. Рассрочка 5 месяцев для мебели.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. В.Хоружей, д. 1А, \nТЦ Силуэт, 2 этаж 4 ряд 9 место",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "portalOK",
    "imgUrl": "portalOK.jpg",
    "tel": [375333453500, 375444846460],
    "email": ["oknaamogilev@gmail.com"],
    "link": [
      {
        "name": "www.portalOK.by",
        "www": "http://portalOK.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Окна, двери, ламинат, строительные материалы и инструменты",
    "information": [
      {
        "tel": [],
        "adress": "г.Могилев, ул.Габровская 32\n (т.ц.Рублевский, 2-й этаж)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_marinich",
    "imgUrl": "",
    "imgText": "ИП \nМаринич М.К.",
    "tel": [375291661521],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Торговля женской обувью",
    "information": [
      {
        "tel": [],
        "adress": "г.Солигорск, ул.Железнодорожная, 21 \nТЦ Галерея",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Солигорск, ул.Ленина, 17б \nпав.Макси",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "safini",
    "imgUrl": "safini.jpg",
    "tel": [375291857110],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Итальянские сумки и обувь",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель, пр-т Речицкий, 5 В \nТЦ «Мандарин Плаза»\n Торговый павильон «Safini»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "natateks",
    "imgUrl": "natateks.jpg",
    "tel": [375296030447, 375232253539],
    "email": ["natateks@gmail.com"],
    "link": [
      {
        "name": "www.natateks.by",
        "www": "http://natateks.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Шторы, карнизы, жалюзи. Услуги по пошиву и дизайну штор.",
    "information": [
      {
        "tel": [],
        "adress": "г.Гомель, пр.Октября 67, 2этаж",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "magaz-hoziain",
    "imgUrl": "",
    "imgText": "Магазин «Хозяин»",
    "tel": [375291373072],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин садовой техники и электроинструментов",
    "information": [
      {
        "tel": [375291373072, 375234293322],
        "adress": "г. Светлогорск, ул.Интернациональная 38\n магазин «Хозяин»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_sanko",
    "imgUrl": "",
    "imgText": "ИП \nСанько И.М.",
    "tel": [375296989077],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "2 месяца",
    "descr": "Мужская одежда",
    "information": [
      {
        "tel": [375297302306, 375447302306],
        "adress": "г. Гомель,  пр-т Речицкий, 5В,\nТЦ «Мандарин Плаза», 2 этаж, м.101 «STREET BOYS»",
        "schedule": ""
      },
      {
        "tel": [375297302306, 375447302306],
        "adress": "г. Гомель,  пр-т Речицкий, 5В,\nТЦ «Мандарин Плаза», 2 этаж, м.126 «АКЦЕНТ»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "modnica",
    "imgUrl": "modnica.jpg",
    "tel": [375296240319],
    "email": ["larysa.sapego@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Женская одежда размера 42-68",
    "information": [
      {
        "tel": [375296240319],
        "adress": "г. Могилев, ул. Каштановая, д.4, \nп-он №27 ТЦ «Стрелец»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kapellaplus",
    "imgUrl": "kapellaplus.jpg",
    "tel": [375296869606],
    "email": ["kapellaplus@mail.ru"],
    "link": [
      {
        "name": "www.минск.мой-автосервис.бел",
        "www": "http://минск.мой-автосервис.бел/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "СТО оказывает услуги по ремонту и обслуживанию легковых автомобилей и микроавтобусов с короткой колесной базой физическим и юридическим лицам. На СТО действует рассрочка на оплату любых услуг СТО и запасных частей для ремонта на 6 месяцев. Любая форма оплаты. Официальная гарантия на все виды работ. При заказе любой услуги по ремонту автомобиля диагностика подвески или компьютерная диагностика ошибок (на выбор) проводится бесплатно.",
    "information": [
      {
        "tel": [375296074907, 375336002347],
        "adress": "г.Минск, ул. Стрелковая,14, пом.7",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "klukva",
    "imgUrl": "klukva.jpg",
    "tel": [375292888113, 375296888809],
    "email": ["Klukvateam@yandex.ru "],
    "link": [
      {
        "name": "www.klukvagym.by",
        "www": "http://klukvagym.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Тренажерный зaл «КлюкваGYM»  –  это команда квалифицированных профессиональных тренеров и вежливых администраторов. Именно эти люди отвечают за эффективность тренировок, за заряд бодрости и положительных эмоций oт зaнятий cпoртoм в нашем  спортзале. Мы собрали лучшие кадры в наших спортзалах в Минске. Сотрудники наших тренажерных залов всегда ответят на все ваши вопросы, поддержат, придадут вам уверенности. ",
    "information": [
      {
        "tel": [375296888809],
        "adress": "г.Минск, ул. Левкова 9",
        "schedule": ""
      },
      {
        "tel": [375292888113],
        "adress": "д. Копище, Минский район, ул. Лопатина 7а",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "upgrade",
    "imgUrl": "upgrade.jpg",
    "tel": [375292693725, 375445671493, 375176501994],
    "email": [],
    "link": [
      {
        "name": "www.upgrade.kraj.by",
        "www": "http://upgrade.kraj.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Мы предложим Вам огромный выбор лучших цифровых устройств со всего мира: \n - самые современные мобильные телефоны и смартфоны, \n - мощные игровые ноутбуки и недорогие машины от лучших мировых производителей, \n - удобные планшеты, \n - лучшие модели аксессуаров к цифровой технике, \n - чехлы для планшетов и электронных книг и многое другое.",
    "information": [
      {
        "tel": [],
        "adress": "г. Молодечно, ул. Волынца, д.12",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "computers_bel",
    "imgUrl": "computers_bel.jpg",
    "tel": [375333407248],
    "email": [],
    "link": [
      {
        "name": "www.компьютеры.бел",
        "www": "http://компьютеры.бел/"
      }
    ],
    "mount": "5, 9 и 12 месяцев",
    "descr": "Интернет-магазин компьютеры.бел предлагает широкий ассортимент компьютерной техники:   компьютеры   и  компьютерные  комплектующие,  ноутбуки, планшеты,  телевизоры, мобильные телефоны и многое другое. Любой товар в нашем интернет-магазине можно приобрести в рассрочку по КартаFUN, доставку наша компания осуществляет совершенного бесплатно у любую точку Беларуси.*\n*   -   бесплатная   доставка   осуществляется  на  все  товары кроме компьютерных комплектующих.",
    "information": [
      {
        "tel": [375291402413, 375333407248],
        "adress": "г. Минск, ул. Монтажников, 9-39",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "lesok",
    "imgUrl": "lesok.jpg",
    "tel": [375297877912],
    "email": ["zu.minsk@mail.ru"],
    "link": [
      {
        "name": "www.lesok.by",
        "www": "http://lesok.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Мы надёжная, имеющая многолетний опыт работы компания, занятая в деревообрабатывающей области. Предприятие занимается производством профильных изделий. У нас вы можете купить обрезную доску, купить блок-хаус в Минске, приобрести строганные доски, брус, вагонку и другие пиломатериалы с доставкой в любую точку Минска (доставка по Беларуси осуществляется по желанию покупателя). ",
    "information": [
      {
        "tel": [375447877905],
        "adress": "г. Минск, улица Машиностроителей, 32/2",
        "schedule": ""
      },
      {
        "tel": [375445410808],
        "adress": "г. Минск, проезд Масюковщина 2/3",
        "schedule": ""
      },
      {
        "tel": [375447877910],
        "adress": "г. Марьина Горка, ул. Чапаева, 5",
        "schedule": ""
      },
      {
        "tel": [375297210606, 375257210606],
        "adress": "г. Заславль, ул. Советская, 120",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_lizunov",
    "imgUrl": "",
    "imgText": "ИП \nЛизунов О.В.",
    "tel": [375232316798],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Всегда в большом ассортименте женская обувь на все сезоны от модельной до повседневной-, туфли, босоножки, ботинки, сапоги, полусапожки и др.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель, пр-т Ленина,63 \nТорговый центр «Шпилька»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_rahimova_IF",
    "imgUrl": "",
    "imgText": "ИП \nРахимова И.Ф.",
    "tel": [375232316798],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Всегда в большом ассортименте женская обувь на все сезоны от модельной до повседневной, туфли, босоножки, ботинки, сапоги, полусапожки и др. Верхняя одежда-куртки, пальто, пуховики, плащи, в ассортименте на самого требовательного покупателя, а также сумки и сопутствующие товары.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель, пр-т Ленина,63 \nТорговый центр «Шпилька»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_rahimova_LN",
    "imgUrl": "",
    "imgText": "ИП \nРахимова Л.Н.",
    "tel": [375296666768],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Всегда в большом ассортименте женская обувь на все сезоны от модельной до повседневной- туфли, босоножки, ботинки, сапоги, полусапожки и др. Верхняя одежда-куртки, пальто, пуховики, плащи- в ассортименте на самого требовательного покупателя, а также сумки и сопутствующие товары.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель, пр-т Ленина,16.\n Торговый центр «Верона»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sport-active",
    "imgUrl": "sport-active.jpg",
    "tel": [375447303822],
    "email": ["bel_mag@inbox.ru"],
    "link": [
      {
        "name": "www.sport-active.by",
        "www": "http://sport-active.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Реализация спортивной одежды и обуви марки: Adidas, Reebok, Nike, Columbia, Skechers, Caterpillar, Merrell, Outventure, Kappa, Termit.",
    "information": [
      {
        "tel": [375444115281],
        "adress": "г. Гомель, ул. Гагарина, 65 \nМагазин «Columbia», ТРЦ «Секрет»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Гомель, ул. Гагарина, 65 \nМагазин «Columbia», ТРЦ «Skechers»",
        "schedule": ""
      },
      {
        "tel": [375444115283],
        "adress": "г. Гомель, пр-т Речицкий 5В \nМагазин «Columbia»",
        "schedule": ""
      },
      {
        "tel": [375232701272],
        "adress": "г. Гомель, ул. Крестьянская 41 \nМагазин «Европа-Спорт»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "disalebel",
    "imgUrl": "disalebel.jpg",
    "tel": [375296592761],
    "email": ["disalebel@mail.ru"],
    "link": [
      {
        "name": "www.disalebel.by",
        "www": "http://disalebel.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Жалюзи, рулонные шторы, шторы, римские шторы, оформление зеркал, картин багетом.",
    "information": [
      {
        "tel": [375296877795],
        "adress": "г. Могилев, ул. Габровская, д.45  \nТЦ «Арго»",
        "schedule": ""
      },
      {
        "tel": [375447970006],
        "adress": "г. Могилев, ул. Чайковского, д.8",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_barashko",
    "imgUrl": "",
    "imgText": "ИП Барашко\nМагазин «Стройматериалы»",
    "tel": [375296427536],
    "email": ["Dvabrata81@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "Строительные материалы: метизы, инструмент, лакокраска, строительные смеси, электрика и др.",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, ул. Каштановая, д.2",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_borisova",
    "imgUrl": "",
    "imgText": "ИП \nБорисова Т.В.",
    "tel": [375296381877],
    "email": ["Boriskin82@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "Сантехника, смесители, полотенцесушители, душевые системы, вентиляция и др.",
    "information": [
      {
        "tel": [],
        "adress": "г.Могилев, ул. Быховская, д.6, \nпав. 183 «Могилевский рынок»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_vergun",
    "imgUrl": "",
    "imgText": "Магазин «BAGаж»",
    "tel": [375291350524],
    "email": ["vikabelaya@yandex.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин кожгалантереи и аксессуаров",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, ул. Фатина, д.4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Могилев, пр. Пушкинский, д.35 «Б»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ip_gankov",
    "imgUrl": "",
    "imgText": "ИП Ганьков",
    "tel": [375293496250],
    "email": ["Boriskin82@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "Лакокраска, кисти, валики, герметики, колеровка красок и лаков.",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, ул. Чайковского, д.8, \nпав. 15 ТЦ «Строймаркет»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "marko",
    "imgUrl": "marko.jpg",
    "tel": [375212602724],
    "email": ["markoservice@gmail.com"],
    "link": [
      {
        "name": "www.marko.by",
        "www": "http://marko.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Холдинг«Белорусская кожевенно-обувная компания «Марко» - один из самых крупных производителей обуви среди стран СНГ. Из года в год становится лауреатами конкурсов «Лучшие товары Республики Беларусь» и «Лучшие товары Республики Беларусь на рынке Российской Федерации». Сегодня бренд «Marko» - это синоним качества и удобства, надежности и долговечности. Использование современных технологий и материалов, внедрение креативных дизайнерских и конструкторских решений лежат в основе холдинга «Марко».",
    "information": [
      {
        "tel": [375212618680],
        "adress": "г. Витебск Бешенковичское ш, 54 (ТЛЦ)",
        "schedule": ""
      },
      {
        "tel": [375212620323],
        "adress": "г. Витебск пр-т Людникова,16",
        "schedule": ""
      },
      {
        "tel": [375212617844],
        "adress": "г. Витебск пр-т Московский,8  ",
        "schedule": ""
      },
      {
        "tel": [375212634538],
        "adress": "г. Витебск ул.Смоленская,1 (Смоленский рк)",
        "schedule": ""
      },
      {
        "tel": [375212634539],
        "adress": "г. Витебск ул.Толстого,5",
        "schedule": ""
      },
      {
        "tel": [375212634549],
        "adress": "г. Витебск ул.Ленина 26а «Марко» \nТЦ Пирамида",
        "schedule": ""
      },
      {
        "tel": [375212634558],
        "adress": "г. Витебск пр-т Людникова,10 \n(фабрика Красный октябрь)",
        "schedule": ""
      },
      {
        "tel": [375296188920],
        "adress": "г. Витебск пр-т Черняховского,10 ",
        "schedule": ""
      },
      {
        "tel": [375212621241],
        "adress": "г. Витебск ул.39 Армии,25 \nТЦ Монолит ",
        "schedule": ""
      },
      {
        "tel": [375212615998],
        "adress": "г. Витебск пр-т Фрунзе,85 \n(фабрика «Марко»)",
        "schedule": ""
      },
      {
        "tel": [375214522488],
        "adress": "г. Новополоцк ул.Молодежная,71",
        "schedule": ""
      },
      {
        "tel": [375214465666],
        "adress": "г. Полоцк ул.Коммунистическая,28 ",
        "schedule": ""
      },
      {
        "tel": [375213752946],
        "adress": "г. Дубровно ул. Красноармейская, 9б",
        "schedule": ""
      },
      {
        "tel": [375297060438],
        "adress": "г. Витебск ул.Кирова д.9 пом.2",
        "schedule": ""
      },
      {
        "tel": [375333915291],
        "adress": "г. Витебск пр-т Московский, д.40-1",
        "schedule": ""
      },
      {
        "tel": [375298191841],
        "adress": "г. ул.Чкалова,27 \n(рынок «Чкаловский»),пав.Б-11",
        "schedule": ""
      },
      {
        "tel": [375336495632],
        "adress": "г. Витебск ул.Чкалова, 50 (маг.Веста)",
        "schedule": ""
      },
      {
        "tel": [375298056202],
        "adress": "г. Витебск ул.Правды, 55",
        "schedule": ""
      },
      {
        "tel": [375173928970],
        "adress": "г. Минск Некрасова,3а \nТЦ Виталюр",
        "schedule": ""
      },
      {
        "tel": [375172241690],
        "adress": "г. Минск Танка,10",
        "schedule": ""
      },
      {
        "tel": [375172314658],
        "adress": "г. Минск Денисовская, 8/2 \nТЦ Е-Сити",
        "schedule": ""
      },
      {
        "tel": [375172352530],
        "adress": "г. Минск Жукова,44 \nТЦ Аутлето",
        "schedule": ""
      },
      {
        "tel": [375172380522],
        "adress": "г. Минск Налибокская,1 \nТЦ Караван",
        "schedule": ""
      },
      {
        "tel": [375173173606],
        "adress": "г. Минск Казимировская,6 \nТЦ Е-Сити",
        "schedule": ""
      },
      {
        "tel": [375173660262],
        "adress": "г. Минск Партизанский, 150а \nТЦ Момо",
        "schedule": ""
      },
      {
        "tel": [375173924759],
        "adress": "г. Минск Рафиева,56 \nТЦ Виталюр",
        "schedule": ""
      },
      {
        "tel": [375173950372],
        "adress": "г. Минск Жиновича,7 (ТЦ Виталюр)",
        "schedule": ""
      },
      {
        "tel": [375173995895],
        "adress": "г. Минск Немига, 12а-3",
        "schedule": ""
      },
      {
        "tel": [375173923578],
        "adress": "г. Минск Независимости 3/2 \nТЦ Столица",
        "schedule": ""
      },
      {
        "tel": [375173961247],
        "adress": "г. Минск Чкалова,35",
        "schedule": ""
      },
      {
        "tel": [375173963165],
        "adress": "г. Минск Рокоссовского,79",
        "schedule": ""
      },
      {
        "tel": [375173249154],
        "adress": "г. Минск Козлова,2",
        "schedule": ""
      },
      {
        "tel": [375173968119],
        "adress": "г. Минск Логойский, тр,37 \nТЦ Норд Сити",
        "schedule": ""
      },
      {
        "tel": [375179568800],
        "adress": "г. Слуцк П.Коммуны,2 ",
        "schedule": ""
      },
      {
        "tel": [375176505185],
        "adress": "г. Молодечно Б.Хмельницкого,22А",
        "schedule": ""
      },
      {
        "tel": [375174338026],
        "adress": "г. Солигорск Козлова,46А",
        "schedule": ""
      },
      {
        "tel": [375174338513],
        "adress": "г. Солигорск Железнодорож, 48А ",
        "schedule": ""
      },
      {
        "tel": [375177959909],
        "adress": "г. Борисов Гагарина, 107/2",
        "schedule": ""
      },
      {
        "tel": [375177945505],
        "adress": "г. Борисов Чапаева, 3а",
        "schedule": ""
      },
      {
        "tel": [375162431647],
        "adress": "г. Брест Машерова,39",
        "schedule": ""
      },
      {
        "tel": [375162431648],
        "adress": "г. Брест Московская 332",
        "schedule": ""
      },
      {
        "tel": [375162431649],
        "adress": "г. Брест  Советская,80",
        "schedule": ""
      },
      {
        "tel": [375165617873],
        "adress": "г. Пинск Первомайская,11",
        "schedule": ""
      },
      {
        "tel": [375163658797],
        "adress": "г. Барановичи Советская, 105а ",
        "schedule": ""
      },
      {
        "tel": [375164390928],
        "adress": "г. Береза Ленина,61",
        "schedule": ""
      },
      {
        "tel": [375164243989],
        "adress": "г. Кобрин Дзержинского,66",
        "schedule": ""
      },
      {
        "tel": [375164292114],
        "adress": "г. Кобрин Интернациональная,1",
        "schedule": ""
      },
      {
        "tel": [375233475499],
        "adress": "г. Жлобин  микрорайон-1, 1",
        "schedule": ""
      },
      {
        "tel": [375233493207],
        "adress": "г. Жлобин Урицкого,31",
        "schedule": ""
      },
      {
        "tel": [375236217221],
        "adress": "г. Мозырь Интернациональная,96А ",
        "schedule": ""
      },
      {
        "tel": [375234520665],
        "adress": "г. Калинковичи 50 лет Октября,83/2",
        "schedule": ""
      },
      {
        "tel": [375234077275],
        "adress": "г. Речица Советская,108/4",
        "schedule": ""
      },
      {
        "tel": [3752339027207],
        "adress": "г. Рогачев Ленина,53",
        "schedule": ""
      },
      {
        "tel": [375234242528],
        "adress": "г. Светлогорск Первомайский 3а",
        "schedule": ""
      },
      {
        "tel": [375225706758],
        "adress": "г. Бобруйск Советская,82",
        "schedule": ""
      },
      {
        "tel": [375225734391],
        "adress": "г. Бобруйск  Минская,15 ",
        "schedule": ""
      },
      {
        "tel": [375223543320],
        "adress": "г. Осиповичи  Сумченко,27",
        "schedule": ""
      },
      {
        "tel": [375223377121],
        "adress": "г. Горки  Якубовского,29 ",
        "schedule": ""
      },
      {
        "tel": [375152687845],
        "adress": "г. Гродно Горького,73",
        "schedule": ""
      },
      {
        "tel": [375152687549],
        "adress": "г. Гродно К.Маркса,21 ",
        "schedule": ""
      },
      {
        "tel": [375152717820],
        "adress": "г. Гродно Космонавтов,4",
        "schedule": ""
      },
      {
        "tel": [375152687846],
        "adress": "г. Гродно  Ожешко,36",
        "schedule": ""
      },
      {
        "tel": [375156266484],
        "adress": "г. Слоним  Советская,8",
        "schedule": ""
      },
      {
        "tel": [375151296014],
        "adress": "г. Волковыск   Жолудева, 35Б",
        "schedule": ""
      },
      {
        "tel": [375154626120],
        "adress": "г. Лида  Кирова.8 ",
        "schedule": ""
      },
      {
        "tel": [375159747414],
        "adress": "г. Новогрудок Мицкевича, 104Б",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "medtechnika",
    "imgUrl": "medtechnika.jpg",
    "tel": [375232584714],
    "email": ["marketing@mtd.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "2 месяца",
    "descr": "В настоящее время РДТУП «Медтехника» г.Гомель является единственным государственным предприятием на территории Гомельской области, обеспечивающим население и учреждения здравоохранения области, а также осуществляющим следующие виды деятельности: \n - оптовая торговля медицинским оборудованием, изделиями медицинского назначения и товарами народного потребления;\n - розничная торговля медицинским оборудованием, изделиями медицинского назначения, товарами народного потребления, детским питанием, слуховыми аппаратами, корригирующими очками и прочими сопутствующими товарами;\n - фармацевтическая деятельность (розничная торговля лекарственными средствами);\n - оказание платных медицинских услуг населению:\n  ~  по подбору очков врачами-офтальмологами,\n  ~  прием индивидуальных заявок от населения на рецептурные линзы;\n  ~  по изготовлению очков,\n  ~  по подбору слуховых аппаратов врачом-сурдологом (бесплатно);\n  ~  услуги населению в области ремонта медицинской техники и очковой оптики;\n  ~  по прокату медицинских средств реабилитации.\n - сервисное обслуживание медицинского и хирургического оборудования и аппаратуры;\n - деятельность, связанная с драгоценными  металлами и драгоценными камнями (сбор и обработка лома, содержащего драгоценные металлы, а также фиксажных растворов, рентгеновской пленки);\n - метрологическая поверка;\n - производство облучателей бактерицидных ЛУЧ-1.",
    "information": [
      {
        "tel": [375232300121],
        "adress": "г.Гомель, ул.Соловьиная, 39 \n Магазин «Оптика» №12",
        "schedule": ""
      },
      {
        "tel": [375232295947],
        "adress": "г.Гомель, ул.Медицинская,4 \n Магазин «Медтехника» (розница №7)",
        "schedule": ""
      },
      {
        "tel": [375232280209],
        "adress": "г.Гомель, ул.Клермон Ферран,6 \n Магазин «Оптика» №9",
        "schedule": ""
      },
      {
        "tel": [375291965605],
        "adress": " г.Гомель, ул.Ильича,286\n Магазин «Медтехника» (розница №6)",
        "schedule": ""
      },
      {
        "tel": [375291965602, 375232550936],
        "adress": " г.Гомель, ул.Чонгарской дивизии,14 \n Магазин «Медтехника» (розница №2)",
        "schedule": ""
      },
      {
        "tel": [375232378580],
        "adress": " г.Гомель, ул.Ильича,290\n Киоск (розница №8)",
        "schedule": ""
      },
      {
        "tel": [375232324138, 375232328938],
        "adress": " \n Магазин «Оптика» №",
        "schedule": ""
      },
      {
        "tel": [375232324138, 375232328938],
        "adress": " г.Гомель, пр-т Победы,25 \n Магазин «Оптика» №1",
        "schedule": ""
      },
      {
        "tel": [375232328074, 375232328072, 375232328097],
        "adress": " г.Гомель, пр-т Победы,23 \n Магазин «Медтехника» (розница №1)",
        "schedule": ""
      },
      {
        "tel": [375233942143],
        "adress": " г.Рогачев ,ул.Ленина, 60 \n Магазин «Оптика» №4",
        "schedule": ""
      },
      {
        "tel": [375232364481],
        "adress": " г.Гомель, ул.Ильича, 87\n Магазин «Оптика» №11",
        "schedule": ""
      },
      {
        "tel": [375232328099, 375291965607],
        "adress": " г.Гомель, пр-т Победы, 23 \n Магазин «Оптика» №10",
        "schedule": ""
      },
      {
        "tel": [375291965618],
        "adress": " г.Добруш, ул.Князя Ф.И.Паскевича, 36 \n Киоск",
        "schedule": ""
      },
      {
        "tel": [375291965610],
        "adress": " г.Ельск, ул.50 лет СССР,30\n Киоск",
        "schedule": ""
      },
      {
        "tel": [375235351188],
        "adress": " г.Житковичи, ул.Социалистическая, 14 \n Магазин «Оптика» №13",
        "schedule": ""
      },
      {
        "tel": [375291965609, 375233421397],
        "adress": " г.Жлобин, ул.Воровского, 1 \n Киоск",
        "schedule": ""
      },
      {
        "tel": [375233477669],
        "adress": " г.Жлобин, ул.Первомайская, 8 \n Магазин «Оптика» №7",
        "schedule": ""
      },
      {
        "tel": [375291965614],
        "adress": " г.Калинковичи, ул.Князева, 7 \n Киоск «Оптика» №17",
        "schedule": ""
      },
      {
        "tel": [375235642295],
        "adress": " г.п.Лельчицы, ул.Советская, 58-2 \n Магазин «Оптика» №15",
        "schedule": ""
      },
      {
        "tel": [375445819010],
        "adress": " г.Мозырь, ул.Котловца, 14 \n Киоск ",
        "schedule": ""
      },
      {
        "tel": [375236377400],
        "adress": " г.Мозырь, ул.Пролетарская, 83 \n Магазин «Оптика» №3",
        "schedule": ""
      },
      {
        "tel": [375291965616],
        "adress": " г.Наровля, ул.Октябрьская, 119 \n Магазин «Оптика»",
        "schedule": ""
      },
      {
        "tel": [375235752254],
        "adress": "г.п.Октябрьский, ул.Калинина, 24",
        "schedule": ""
      },
      {
        "tel": [375235052182],
        "adress": " г.Петриков, ул.Луначарского, 5  \n Магазин «Оптика» №8",
        "schedule": ""
      },
      {
        "tel": [375234230691],
        "adress": "г.Светлогорск, ул.Калинина, 14б \n(территория детской больницы) \n Магазин «Оптика» №5",
        "schedule": ""
      },
      {
        "tel": [375234020264],
        "adress": " г.Речица, ул.Советская, 85 \n Магазин «Оптика» №2",
        "schedule": ""
      },
      {
        "tel": [375291965608],
        "adress": " г.Рогачев, ул.Дзержинского, 17 \n Киоск",
        "schedule": ""
      },
      {
        "tel": [375234630953],
        "adress": "г.Хойники, ул.Мира, 1 \n Киоск",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "milpitas",
    "imgUrl": "milpitas.jpg",
    "tel": [375296406560],
    "email": ["info@milpitas.by","shop@milpitas.by"],
    "link": [
      {
        "name": "www.milpitas.by",
        "www": "http://milpitas.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "В салоне керамической плитки «Милпитас», расположенном на 1-м этаже ТЦ «Ленинград», представлена плитка и мозаика более 25 производителей, и наш ассортимент постоянно расширяется. Мы предлагаем Вам богатый выбор плитки и всех сопутствующих товаров в широком ценовом диапазоне. У нас вы точно найдёте Вашу любимую плитку!",
    "information": [
      {
        "tel": [375447104860, 375447104861, 375447104862, 375333448600, 375333448601, 375333448602],
        "adress": "г. Минск, ул. Ленина, 27, 1 этаж\n ТЦ «Ленинград»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mdveri",
    "imgUrl": "mdveri.jpg",
    "tel": [375232342587, 375232342586],
    "email": ["info@mdveri.by"],
    "link": [
      {
        "name": "www.mdveri.by",
        "www": "http://mdveri.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Двери входные, межкомнатные, противопожарные, дверная фурнитура",
    "information": [
      {
        "tel": [],
        "adress": "г.Гомель, ул.Советская,д.149 \n Магазин «Двери Юркас» ТЦ «Карусель»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Гомель, ул.Бородина,д.2 \n(недалеко от Ледового дворца)\n Магазин «Двери Юркас»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Гомель, ул.Крестьянская,40А \n(возле ТЦ «Центр моды» напротив Центрального рынка)\n Магазин «Мировые двери»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Гомель, ул.2-ая Революционная,д.8\n (300м от Нового Универмага) \n Магазин «Мировые двери»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Гомель, Рынок «Давыдовский», \n в конце строительного ряда №10, торговый павильон №114\n Торговый павильон «Мировые двери»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "negacianslkiy-dom",
    "imgUrl": "",
    "imgText": "ЧТУП «Негоциантский дом»",
    "tel": [375298716425],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Стильная мужская одежда: рубашки, свитера, джемпера и многое другое.",
    "information": [
      {
        "tel": [],
        "adress": "г.Минск, пр.Партизанский, 81Б-3, \n ТЦ «Партизанский»  пав.15",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "nordin",
    "imgUrl": "nordin.jpg",
    "tel": [375445040159, 375445060159],
    "email": ["info@nordin.by"],
    "link": [
      {
        "name": "www.nordin.by",
        "www": "http://nordin.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Приветствуем Вас в медицинском центре НОРДИН! \nС момента, когда центр принял своего первого пациента, у нас сложился коллектив, который отличает высокий профессиональный уровень, любовь к своему делу, творческий энтузиазм. Мы постарались максимально использовать весь наш опыт, наработанный потенциал, знания современной медицины и возможности новейших аппаратных комплексов для завоевания Вашего доверия. До мелочей продумав организацию центра, мы позаботились о том, чтобы он стал не только идеальным лечебным учреждением, но и местом активного отдыха.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. Сурганова 47-Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск, ул. Бехтерева 7, \nХирургический стационар",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "lider",
    "imgUrl": "lider.jpg",
    "tel": [375236239324, 375236239325],
    "email": ["odolider@tut.by"],
    "link": [
      {
        "name": "www.lider-family.by",
        "www": "http://lider-family.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Розничная торговля непродовольственными товарами: одежда и обувь (вcех возрастных групп),канцтовары ,игрушки, товары для дома",
    "information": [
      {
        "tel": [],
        "adress": "г. Мозырь, ул. Притыцкого-2а",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "art-decor",
    "imgUrl": "",
    "imgText": "Салон штор «Арт Декор»",
    "tel": [375232346850],
    "email": ["dekor60@yandex.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "6 месяцев",
    "descr": "Салон штор «Арт Декор». \nЖалюзи. Шторы. Карнизы. Ролеты.",
    "information": [
      {
        "tel": [375232346850],
        "adress": "г. Гомель, ул. Советская, 28",
        "schedule": ""
      },
      {
        "tel": [375232209793],
        "adress": "г. Гомель, ул. Мазурова, 127а, 67",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "dedushkina-dacha",
    "imgUrl": "",
    "imgText": "ООО «Дедушкина дача»",
    "tel": [375296492736],
    "email": [],
    "link": [
      {
        "name": "www.vk.com/jitavto",
        "www": "http://vk.com/jitavto"
      }
    ],
    "mount": "2 месяца",
    "descr": "Авто-мото-вело. Запчасти-инструмент-прокат.",
    "information": [
      {
        "tel": [],
        "adress": "г. Житковичи м-н «Озерный»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "umsad",
    "imgUrl": "umsad.jpg",
    "tel": [375232365454, 375445435913],
    "email": ["umely-sadovnik@mail.ru"],
    "link": [
      {
        "name": "www.umsad.by",
        "www": "http://umsad.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Продажа садовой техники, товары для сада и огорода",
    "information": [
      {
        "tel": [375232364557],
        "adress": "г.Гомель ул.Ильича,41 ",
        "schedule": ""
      },
      {
        "tel": [375232337191],
        "adress": "г.Гомель ул.Шевченко,31",
        "schedule": ""
      },
      {
        "tel": [375234531260],
        "adress": "г.Калинковичи ул.50лет Октября,61А",
        "schedule": ""
      },
      {
        "tel": [375233479934],
        "adress": "г.Жлобин ул.Первомайская,5",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "progres",
    "imgUrl": "progres.jpg",
    "tel": [375232441195 ],
    "email": ["gmf_progresmarket@mail.ru"],
    "link": [
      {
        "name": "www.progres.gomel.by",
        "www": "http://progres.gomel.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ОАО «Гомельская мебельная фабрика «Прогресс» ведущий производитель мягкой мебели в Республике Беларусь. \nОснованная в 1963 году мебельная фабрика – сегодня в числе первых по объему выпускаемой мягкой мебели в Республике Беларусь и широте охвата торговой сети, которая насчитывает более 200 мебельных магазинов не только в Республике Беларусь, но и России, Казахстане, Молдове, Армении, странах Балтии. \nСырье и материалы, применяемые в производстве мягкой мебели, соответствует самым высоким требованиям. Только качественный, натуральный и безопасный материал – приоритет Гомельской мебельной фабрики «Прогресс».",
    "information": [
      {
        "tel": [375447880156],
        "adress": "г. Минск, Меньковский тракт, 43,\n ТЦ «Oзерцо»",
        "schedule": "ежедневно: 10:00-20:00"
      },
      {
        "tel": [375291540503 ],
        "adress": "г. Минск, ул. Матусевича, 35 (3 этаж)",
        "schedule": "ежедневно: 10:00-21:00"
      },
      {
        "tel": [375291308898],
        "adress": "г. Минск, ул.Уманская, 54 (2 этаж)",
        "schedule": "ежедневно: 10:00-20:00"
      },
      {
        "tel": [375447880019],
        "adress": "г. Минск, ул. Ленина, 27",
        "schedule": "ежедневно: 10:00-20:00"
      },
      {
        "tel": [375232441194],
        "adress": "г. Гомель, ул. Лещинская, 49",
        "schedule": "пн-пт: 8:30-17:00"
      },
      {
        "tel": [375232266794, 375445191902],
        "adress": "г.Гомель, ул. Бородина, 4 \n(р-н Ледового дворца)",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-17:00"
      },
      {
        "tel": [375293909997],
        "adress": "г. Гомель, пр. Космонавтов, 61а (2 этаж)",
        "schedule": "ежедневно: 10:00-19:00"
      },
      {
        "tel": [375447880380],
        "adress": "г. Гомель, ул. Ильича, 331-2 \n(административное здание завода «Кристалл»)",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-17:00"
      },
      {
        "tel": [375291540502],
        "adress": "г. Солигорск, ул.Набережная, 8",
        "schedule": "пн-пт: 10:00-19:00\nсб-вс: 10:00-17:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "promtorg",
    "imgUrl": "",
    "imgText": "Магазин «Универмаг»\n в Бобруйске",
    "tel": [375225706022 ],
    "email": ["bpromtorg@rambler.ru"],
    "link": [
      {
        "name": "www.univermagbobr.by",
        "www": "http://univermagbobr.by/"
      }
    ],
    "mount": "6 и 9 месяцев",
    "descr": "Магазины «Универмаг» в Бобруйске приглашают всех за выгодными покупками. Мы сотрудничаем с огромным количеством поставщиков. На наших прилавках представлено более 40000 наименований товаров как отечественных, так и зарубежных производителей. \nВ рассрочку на 6 месяцев предоставляются: одежда, обувь, белье, аксессуары, косметика и парфюмерия, детские товары, интерьер и строительные материалы, товары для спорта и досуга. \nВ рассрочку на 9 месяцев предоставляются: бытовая техника, ювелирные изделия, изделия из натурального меха (шубы).",
    "information": [
      {
        "tel": [],
        "adress": "г.Бобруйск, ул. М. Горького,29",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Бобруйск , ул. Интернациональная,56 \n «Магазин для женщин»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Бобруйск , ул. Советская,129",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "baon",
    "imgUrl": "baon.jpg",
    "tel": [375291403899 ],
    "email": ["mondat@yandex.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин одежды бренда BAON",
    "information": [
      {
        "tel": [375222781313],
        "adress": "г. Могилев, ул. Гагарина, 79 \nТЦ «Е-Сити»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sm",
    "imgUrl": "sm.jpg",
    "tel": [375214328440, 375214424244, 375295679797, 375293224499, 375445252839],
    "email": ["cm_buh@tut.by"],
    "link": [
      {
        "name": "www.sm.gorod214.by",
        "www": "http://sm.gorod214.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Оптовая и розничная торговля строительными материалами",
    "information": [
      {
        "tel": [375214328440, 375295679797, 375293224499 ],
        "adress": "г.Новополоцк, пер. Рижский, 8\n Магазин «Стройматериалы»",
        "schedule": ""
      },
      {
        "tel": [375214424244, 375445252839 ],
        "adress": "г. Полоцк. ул. Зыгина, 40 \n Магазин «Практик»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "smoktravel",
    "imgUrl": "smoktravel.jpg",
    "tel": [375172846777],
    "email": ["main@smoktravel.com"],
    "link": [
      {
        "name": "www.smoktravel.by",
        "www": "http://smoktravel.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "SMOK TRAVEL — компания, которая всегда уверенно движется вперед. Мы 23 года не только твердо стоим на ногах, но и входим в число компаний, лидирующих на туристическом рынке. Мы любим свою работу, ценим каждого клиента и стараемся, чтобы каждое путешествие и отдых превратились в настоящий праздник! В наших современных и комфортных офисах всегда идеальный порядок, мы всегда в ожидании гостей – наших клиентов.",
    "information": [
      {
        "tel": [375172500500],
        "adress": "г. Минск, пр. Независимости, 40 \nст. м. Площадь Победы",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-16:00"
      },
      {
        "tel": [375172400500],
        "adress": "г. Минск, Куйбышева, 69 \n(напротив Комаровского рынка) ",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-16:00"
      },
      {
        "tel": [375172400400],
        "adress": "г. Минск, ул. Интернациональная, 15",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-16:00"
      },
      {
        "tel": [375162203366],
        "adress": "г. Брест, пр-т им. П.М. Машерова, д.30, пом. 31б",
        "schedule": "пн-пт: 9:00-19:00\nсб: 10:00-16:00"
      },
      {
        "tel": [375214750303],
        "adress": "г. Новополоцк, ул. Молодежная, д.173-250 ",
        "schedule": "пн-пт: 9:00-19:00\nсб: 10:00-16:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sofien",
    "imgUrl": "sofien.jpg",
    "tel": [375296390707],
    "email": [],
    "link": [
      {
        "name": "www.sofien.by",
        "www": "http://sofien.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Компания «Софьен» предлагает своим клиентам следующие товары и услуги: натяжные потолки различного уровня сложности: от простых до элитных, осветительная продукция, двери – это лицо любой квартиры, дома или офиса. В компании «Софьен» Вы можете вызвать замерщика, который Вам предоставит каталог с огромным выбором образцов дверных полотен межкомнатных и входных дверей по приятным ценам.",
    "information": [
      {
        "tel": [375445381414, 375295381414],
        "adress": "г. Молодечно, ул.В.Гостинец, д.67Э, каб. 2",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sport-staf",
    "imgUrl": "",
    "imgText": "ООО «СПОРТ СТАФ»",
    "tel": [375172313088],
    "email": ["Fin.quiksilver@gmail.com"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Первый официальный магазин Quiksilver в Беларуси. Уже более 40 лет Quiksilver является ведущим производителем одежды и обуви в категориях кэжуал, лайфстайл и экшн-спорт. Поклонники бренда могут приобрести одежду в более чем 90 странах мира. Наш магазин поразит вас своим уникальным дизайном и разнообразием ассортимента, а профессиональные консультанты помогут сориентироваться в изобилии товаров.\nСрок рассрочки 3 месяца предоставляется при покупке от 400 рублей на все товары кроме акционных. В случае, если вы хотите приобрести акционные товары, с использованием рассрочки 3 месяца, то это возможно сделать по полной стоимости.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. П. Мстиславца, 11, \nТЦ «Дана Молл», 2-й этаж\n Магазин «QUIKSILVER» ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "opt-partnior",
    "imgUrl": "",
    "imgText": "УП «ОПТПАРТНЕР»",
    "tel": [375177533010, 375177533996],
    "email": ["kubikzhodino@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 и 6 месяцев",
    "descr": "Розничная торговля строительных материалов и товаров для дома",
    "information": [
      {
        "tel": [],
        "adress": "г.Жодино, ул. Сырокваша, 3\nМагазин «Кубик»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Жодино, ул. Сухогрядская, 3\nМагазин «ДЕКОР ДОМА»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "techno-grad-mozyr",
    "imgUrl": "techno-grad-mozyr.jpg",
    "tel": [375236228677],
    "email": [],
    "link": [
      {
        "name": "www.tgshop.by",
        "www": "http://tgshop.by/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Сеть магазинов бытовой и компьютерной техники «Техноград» осуществляет свою деятельность в сфере оптовой и розничной торговли на территории Полесского региона на протяжении 15 лет.",
    "information": [
      {
        "tel": [375236322988],
        "adress": "г.Мозырь, ул.Советская, 13",
        "schedule": ""
      },
      {
        "tel": [375236228677],
        "adress": "г.Мозырь, 1-ый пер.Интернациональный, 50",
        "schedule": ""
      },
      {
        "tel": [375234556345],
        "adress": "г.Калинковичи, 50 лет Октября , 46",
        "schedule": ""
      },
      {
        "tel": [375235526263],
        "adress": "г.Наровля, ул.Минская, 43",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "service-tgt",
    "imgUrl": "service-tgt.jpg",
    "tel": [375445493443],
    "email": ["info@service-tgt.by"],
    "link": [
      {
        "name": "www.service-tgt.by",
        "www": "http://service-tgt.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "«ТриДжиТек-Сервис» оказывает услуги по ремонту цифровой (ноутбуки, телефоны, планшеты) и бытовой техники (шуруповерты, перфораторы, роботы-пылесосы, кофемашины). Также наша компания оказывает гарантийные услуги на товары интернет-магазина «ТриДжиТек».",
    "information": [
      {
        "tel": [375445493443, 375336231351, 375173367707],
        "adress": "г.Минск, пр-т Дзержинского, 11, пом. 757, \nм. Грушевка",
        "schedule": "пн-пт: 9:00-20:00\nсб-вс: 10:00-18:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "univermaggomel",
    "imgUrl": "univermaggomel.jpg",
    "tel": [375447780501, 375232347065],
    "email": ["marketinggomel@mail.ru"],
    "link": [
      {
        "name": "www.univermaggomel.by",
        "www": "http://univermaggomel.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Розничная торговля широким ассортиментом продовольственных и непродовольственных товаров, удобное месторасположение и режим работы (с 9-00 до 21-00, без выходных дней)",
    "information": [
      {
        "tel": [375232347055, 375232347023],
        "adress": "г. Гомель, ул.Советская,60 ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "hobot",
    "imgUrl": "hobot.jpg",
    "tel": [375292728757],
    "email": ["info@hobot.by", "rk@hobot.by"],
    "link": [
      {
        "name": "www.hobot.by",
        "www": "http://hobot.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Hobot.by – интернет - магазин климатической техники, являющийся официальным дилером многих торговых марок в РБ. Индивидуальная, развернутая консультация профессиональных менеджеров, официальная гарантия на весь товар, послепродажное обслуживание клиентов. Доставка по всей Республике Беларусь.",
    "information": [
      {
        "tel": [],
        "adress": "г. Минск, ул. Ваупшасова 42а-8",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "svetlogorskie-shtory",
    "imgUrl": "",
    "imgText": "ЧПТУП «Светлогорские шторы»",
    "tel": [375299956122],
    "email": ["k.fursa@yandex.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Частное предприятие «Светлогорские шторы» реализует шторы портьерные, тюлевые, рулонные, римские, японские, жалюзи, плиссе, карнизы, кованные подставки для цветов, ткани и фурнитуру, выполняет заказы по пошиву штор.",
    "information": [
      {
        "tel": [],
        "adress": "г. Светлогорск, ул.Калинина, д.6 \n(ТЦ Берёзки, цокольный этаж)",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Светлогорск, ул.Социалистическая, д.80 \n(ТЦ Анженко)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "svetl-matik",
    "imgUrl": "",
    "imgText": "ЧТУП «СветлМатик»",
    "tel": [375291373072],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин садовой техники и электроинструментов",
    "information": [
      {
        "tel": [375291373072, 375234293322],
        "adress": "г. Светлогорск, ул.Интернациональная 38 \nмаг. Хозяин ",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Светлогорск, ул. Калинина 6, \nЦокольный этаж пом.274",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "bel-mabel-trek",
    "imgUrl": "",
    "imgText": "ЧТУП «БонМебельТрек»",
    "tel": [375296970054],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "6 месяцев",
    "descr": "Мебель для дома: производство, продажа, ремонт",
    "information": [
      {
        "tel": [],
        "adress": "г. Молодечно, ул.Виленская, д.9\n «Салон Мебели»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "skazochnyj-mir",
    "imgUrl": "skazochnyj-mir.jpg",
    "tel": [375291542956],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Сеть супермаркетов товаров для детей",
    "information": [
      {
        "tel": [375233947108],
        "adress": "г. Рогачев, ул. Богатырева, д.118 ",
        "schedule": ""
      },
      {
        "tel": [375234036044],
        "adress": "г. Речица, ул. Пролетарская, д.118 ",
        "schedule": ""
      },
      {
        "tel": [375234292347],
        "adress": "г.Светлогорск, ул. Калинина, д.6",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "safe-doors",
    "imgUrl": "safe-doors.jpg",
    "tel": [375291357008],
    "email": ["ndveri@tut.by"],
    "link": [
      {
        "name": "www.safe-doors.by",
        "www": "http://safe-doors.by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Компания Штарк занимается товарами и услугами для интерьера. Под брендом «Надёжные Двери» мы реализуем входные и межкомнатные двери от проверенных производителей. Выбор на любой вкус и кошелёк.\nКроме дверей у нас можно заказать товары для интерьера, такие как мебель, кухни, окна, жалюзи, натяжные потолки и др., а также услуги: ремонтно-отделочные, сантехнические, художественная роспись стен.",
    "information": [
      {
        "tel": [375173606676, 375172050008, 375447677567, 375297957567],
        "adress": "г. Минск, пр-т Пушкина, д. 28 ",
        "schedule": "пн-пт: 10:00-19:00\nсб: 11:00-15:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "225",
    "imgUrl": "225.jpg",
    "tel": [375296266528],
    "email": ["savdenis@tut.by"],
    "link": [
      {
        "name": "www.225.by",
        "www": "http://225.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Интернет-магазин по продаже шин, дисков и аккумуляторов.",
    "information": [
      {
        "tel": [375447866440, 375297866400],
        "adress": "г. Гродно, переулок Победы, 16 \n(TIR - стоянка ГАП-2)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "4r",
    "imgUrl": "4r.jpg",
    "tel": [375295804580],
    "email": ["4r.by@mail.ru"],
    "link": [
      {
        "name": "www.4r.by",
        "www": "http://4r.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Автозапчасти для иномарок европейских, японских, корейских, американских, и китайских производителей, автохимия, кузовные детали.",
    "information": [
      {
        "tel": [375152607710, 375447943943, 375336943943],
        "adress": "г. Гродно,  пр-т Космонавтов, 68",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "belmagazin",
    "imgUrl": "belmagazin.jpg",
    "tel": [375298335500],
    "email": ["Grey20456@mail.ru"],
    "link": [
      {
        "name": "www.belmagazin.by",
        "www": "http://belmagazin.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Интернет-магазин по продаже оборудования для подсобного хозяйства, мотоблоков, жидких обоев, газовых котлов, товаров для дома и отдыха и многое другое",
    "information": [
      {
        "tel": [375298335500, 375296207333],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "emi-romani",
    "imgUrl": "",
    "imgText": "Emi Romani",
    "tel": [375295862367],
    "email": ["Natash891@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "5 месяцев",
    "descr": "Обувь от Emi Romani славится своей уникальной дизайнерской задумкой. В магазине найдут свою любимую пару обуви модницы Гродно. Ярким дополнением к ней станет клатч. \nОтличительная черта магазина EmiRomani в том, что там представлен очень широкий ассортимент модной и качественной обуви по очень демократичным ценам от ведущих польских производителей, среди которых широко представлены STIFBUT, RYLKO, MARCO, ADONIS, PAMAR, AVANTI и др.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, ул. Дубко, 17 \nТЦ «OldCity»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "ochnik",
    "imgUrl": "ochnik.jpg",
    "tel": [375297844449],
    "email": ["Kashko.oleg@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "5 месяцев",
    "descr": "Модная верхняя одежда и кожгалантерея OCHNIK одной из крупнейших польских фирм по производству изделий из кожи.",
    "information": [
      {
        "tel": [],
        "adress": "Гродно, ул. Горького, 91 \nИООО «Корона», зал Г, м.231",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avenue",
    "imgUrl": "avenue.jpg",
    "tel": [375293413709],
    "email": [""],
    "link": [
      {
        "name": "www.instagram.com/OBUV_AVENUE",
        "www": "http://www.instagram.com/OBUV_AVENUE/"
      }
    ],
    "mount": "5 месяцев",
    "descr": "Авеню – это воплощение ярких дизайнерских идей в обувном искусстве. Это постоянное обновление коллекций женской, мужской обуви и женских сумок.",
    "information": [
      {
        "tel": [],
        "adress": "г.Гродно, пр-кт Космонавтов 81а \nТорговый центр «Пассаж»",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Гродно, ул.Горького 91а \nРынок «Корона», зал Б место 39",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avercom",
    "imgUrl": "",
    "imgText": "Аверком",
    "tel": [375152480259],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Все для водопровода, канализации, отопления и газоснабжения. Сантехника для дома.",
    "information": [
      {
        "tel": [375],
        "adress": "г. Гродно, ул. Гасподарчая, 22/3 пом 2",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "alpha-intstrument",
    "imgText": "Магазин «АЛЬФА ИНСТРУМЕНТ»",
    "tel": [375152650761, 375336564449],
    "email": ["stihl_grodno@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин по продаже бензо- и электроинструмента",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, ул. Советских пограничников, 91",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "filtr-grodno",
    "imgText": "Магазин «Бытовая сантехника»",
    "tel": [375297824459],
    "email": ["Oleg.kurilenko.69@mail.ru"],
    "link": [
      {
        "name": "www.filtr-grodno.by",
        "www": "http://filtr-grodno.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Фильтра для воды, комплектующие для подключения фильтров, а также сантехника в квартиру (смесители, канализация, водопровод, фитинги и многое другое)",
    "information": [
      {
        "tel": [375152681628, 375297344435, 375293944493],
        "adress": "г. Гродно, пр-т Космонавтов, 4",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "waggon",
    "imgUrl": "waggon.jpg",
    "tel": [375152604024, 375296699448],
    "email": ["advance-style@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "5 месяцев",
    "descr": "«WAGGON Paris» - это дизайнерская одежда, обувь и аксессуары модного французского бренда для стильных женщин разного возраста. «WAGGON Paris» воплощает в себе неповторимый французский стиль: очаровательную смесь романтизма и шика, эксклюзивности и роскоши, практичности и функциональности. Помимо модного дизайна, одежда и обувь «WAGGON Paris» – это ещё и отменное качество, лучшие материалы, точные лекала и безупречный пошив. Добавьте себе уверенности и шарма прямо сейчас! ",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, ул. Дубко, 17, пом 92 \n(ТЦ OldCity)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "velaim",
    "imgUrl": "velaim.jpg",
    "tel": [375152331601],
    "email": ["velaim@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "Большой выбор женской одежды: костюмы, платья, блузы, жакеты, брюки, юбки. Мужской ассортимент представлен деловыми костюмами, джемперами, брюками, пиджаками, футболками, сорочками, галстуками и др. Представлен также широкий ассортимент детской одежды и белья. \nВ наличии верхняя одежда: шубы (из натурального и искусственного меха), куртки, пальто, плащи.",
    "information": [
      {
        "tel": [375152331601],
        "adress": "г. Гродно, ул. Славинского, 5-92 \n Магазин «ТЦ «Велайм»",
        "schedule": ""
      },
      {
        "tel": [375298387520],
        "adress": "г. Гродно, пр-т Космонавтов, 81 \n Магазин «Велайм»",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "svitanok",
    "imgUrl": "svitanok.jpg",
    "tel": [375152331601],
    "email": ["velaim@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "4 месяца",
    "descr": "В наших магазинах представлена одежда жодинской фабрики «Свiтанак»: верхний трикотаж для взрослых и детей, трикотажное бельё.",
    "information": [
      {
        "tel": [375298387520],
        "adress": "г. Гродно, пр-т Космонавтов, 81 \n(ТЦ «Алми»)",
        "schedule": ""
      },
      {
        "tel": [375298899994],
        "adress": "г. Гродно, ул. Сов.Пограничников, 106",
        "schedule": ""
      },
      {
        "tel": [375292444433],
        "adress": "г. Гродно, ул. Ожешко, 43 ",
        "schedule": ""
      },
      {
        "tel": [375298993336],
        "adress": "Гродно, ул. Советская, 29 \n(в помещении ООО «Детский мир»)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "grodnoauto",
    "imgUrl": "grodnoauto.jpg",
    "tel": [375152757400, 375152755064],
    "email": [],
    "link": [
      {
        "name": "www.grodnoauto.by",
        "www": "http://grodnoauto.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ОАО «Гродноавтосервис», как официальный дилер Volkswagen и Skoda, осуществляет полное сервисное обслуживание и ремонт вашего автомобиля. Кроме того,  мы производим компьютерную диагностику автомобиля, отдельных узлов и агрегатов. Мы также осуществляем продажу оригинальных запчастей и дополнительного оборудования. \nРассрочка не распространяется на акционные товары и услуги.",
    "information": [
      {
        "tel": [375152757400],
        "adress": "г. Гродно, пр-т Космонавтов, 68 ",
        "schedule": ""
      },
      {
        "tel": [375151226864],
        "adress": "г. Волковыск, ул. Багратиона ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "magazindvernik",
    "imgText": "Магазин «Дверник»",
    "tel": [375336246839],
    "email": ["Dvernik.grodno@gmail.com"],
    "link": [
      {
        "name": "www.magazindvernik.tam.by",
        "www": "http://magazindvernik.tam.by/"
      }
    ],
    "mount": "9 месяцев",
    "descr": "Специализированный магазин «Дверник» в Гродно предлагает металлические и межкомнатные двери из массива сосны и ольхи, а также шпонированые, раздвижные, стеклянные и двери из МДФ и ПВХ. Возможен заказ дверных полотен нестандартных размеров. Вся продукция произведена на предприятиях Беларуси, России, Польши и Китая.",
    "information": [
      {
        "tel": [375336246839],
        "adress": "г. Гродно,  пр-т Космонавтов, 33-3",
        "schedule": ""
      },
      {
        "tel": [37529233227],
        "adress": "г. Гродно, ул. Горького, 64",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "sneakers",
    "imgUrl": "sneakers.jpg",
    "tel": [375336075982],
    "email": ["Ash_electro@mail.ru"],
    "link": [
      {
        "name": "www.sneakers.by",
        "www": "http://sneakers.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "В нашем магазине представлены только оригинальные товары известных брендов Nike, Adidas, Asics, Reebok, Puma, Saucony и Onitsuka Tiger. Мы продаем новинки брендов, коллаборации, а также эксклюзивные издания, созданные в ограниченных количествах. На полках нашего магазина вы всегда найдете бессмертную классику Nike Air Force, Adidas Superstar, Reebok Classic Leather, Asics Gel Lyte III, Puma Suede и другие модели, популярные во всем мире по приятным ценам.",
    "information": [
      {
        "tel": [],
        "adress": "г.Гродно,  ул.Кирова, 39",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. Минск, Победителей, 9, \nТРЦ Galleria Minsk",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "vipera",
    "imgUrl": "vipera.jpg",
    "tel": [375333415695],
    "email": [""],
    "link": [
      {
        "name": "www.vipera.com.by",
        "www": "http://vipera.com.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Сеть магазинов декоративной косметики «Vipera Cosmetics» — это 30-летняя история успеха в области производства декоративной косметики. В основе успеха - выигрышная комбинация высокого качества, широкого ассортимента и разумных цен На данный момент компания имеет более 5000 точек продаж в 40 странах мира, в Беларуси успешно функционируют 8 фирменных магазинов.\nКарта рассрочки не действует на акционные товары и с дисконтными картами.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно,пр. Космонавтов, 81, \nТЦ Алми",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kub",
    "imgText": "Салон интерьера «КУБ»",
    "tel": [375296299449],
    "email": ["Vkub8@mail.ru"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Дизайн интерьеров и фасадов, подбор материалов: обои, фрески, шторы, лепнина, жалюзи, рольшторы, карнизы, аксессуары, печать на текстиле.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, ул. Доминиканская, 3",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "lazurit",
    "imgUrl": "lazurit.jpg",
    "tel": [3751526580258, 375297817161],
    "email": ["lasyritdekor@mail.ru"],
    "link": [
      {
        "name": "www.lazurit.015.by",
        "www": "http://lazurit.015.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Салон-магазин «ЛазуритДекор» в Гродно предлагает большой ассортимент керамической плитки польского и испанского производства. Плитка для жилых и офисных помещений разного размера, цвета, дизайна, с широким ценовым диапазоном и способом применения.",
    "information": [
      {
        "tel": [375152650258],
        "adress": "г. Гродно, пр-т Космонавтов, 31",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "lambud",
    "imgUrl": "lambud.jpg",
    "tel": [375152717410],
    "email": ["Lambud_grodno@mail.ru"],
    "link": [
      {
        "name": "www.lambud.by",
        "www": "http://lambud.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "У нас Вы  найдете варианты ламината и обоев, подходящие как для дома, так и для офиса.   Специализируясь на  продаже  исключительно этих  отделочных материалов, мы обеспечили своим клиентам огромный ассортимент продукции от разных производителей, широкий выбор расцветок и видов материала. Качество предлагаемых нашей компанией товаров соответствует всем  действующим белорусским и европейским стандартам. ",
    "information": [
      {
        "tel": [375333757383],
        "adress": "г. Гродно, пр. Космонавтов, 2б",
        "schedule": ""
      },
      {
        "tel": [375336090106],
        "adress": "г. Гродно, пр. Я. Купалы, 4 \n(здание Ювиты)",
        "schedule": ""
      },
      {
        "tel": [375333247353],
        "adress": "г. Гродно, Индурское шоссе, 30 \n пав 111(рынок Южный) ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mir-kozhi",
    "imgText": "Мир Кожи",
    "tel": [375297215071],
    "email": ["Kulagina-tanya@list.ru"],
    "link": [
      {
        "name": "www.mir-kozhi-volkovysk.tam.by",
        "www": "http://mir-kozhi-volkovysk.tam.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Большой выбор шикарных норковых шуб, женских дубленок, мужских зимних курток из натуральной кожи и меха, также демисезонная верхняя одежда из натуральной кожи и текстиля",
    "information": [
      {
        "tel": [375292682384],
        "adress": "г. Волковыск, ул. Жолудева, 72а",
        "schedule": ""
      },
      {
        "tel": [375164367875],
        "adress": "г. Береза, ул. Свердлова,\n (Центральный рынок)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "mir-sveta",
    "imgUrl": "mir-sveta.jpg",
    "tel": [375295860753],
    "email": ["Grodno.svet@tut.by"],
    "link": [
      {
        "name": "www.mir-sveta.by",
        "www": "http://mir-sveta.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Покупатель у нас найдет огромный ассортимент люстр, розеток, включателей, разнообразных светодиодных лампочек, встраиваемые светильники, светодиодные панели, светильники для натяжных потолков, светодиодные люстры с пультом дистанционного управления, и многое другое.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, ул. Захарова, 24 \nБизнес Центр «ЛИРА» Помещение 203\nСалон светильников «Мир Света» ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "nataligardin",
    "imgText": "НаталиГардин",
    "tel": [375297885160],
    "email": ["nataligardin@mail.ru"],
    "link": [
      {
        "name": "www.nataligardin.tam.by",
        "www": "http://nataligardin.tam.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Наша компания ООО «НаталиГардин» одна из наиболее успешно  развивающихся фирм в г. Гродно в области домашнего текстиля, осуществляет свою деятельность с 2008г. Мы предлагаем Вам в широком ассортименте портьерные ткани, тюль, карнизы, различные аксессуары к ним. Элегантные изделия украсят собой любой оконный проем и любое помещение, а благодаря широким возможностям для выбора, каждый желающий легко сможет подобрать шторы, тюль, покрывала по своему вкусу и в сочетании с другими элементами комнаты.",
    "information": [
      {
        "tel": [375152715148, 375336871961, 375291796272],
        "adress": "г. Гродно, пр-т Космонавтов, 81а \n(ТЦ «Пассаж»)",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "nordkamin",
    "imgUrl": "nordkamin.jpg",
    "tel": [375447751077, 375152963918],
    "email": ["nordkamin@tut.by"],
    "link": [
      {
        "name": "www.nordkamin.by",
        "www": "http://nordkamin.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Продажа и монтаж каминов, дымоходов, комплектующих. Официальный представитель торговых марок: Jotul, Austroflamm, Schiedel, Brunner, Romotop, Nordflam. Специализируемся на построении каминов для отопления, сложные проекты. Большой опыт монтажа кафельных и теплоемких каминов. ",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, ул. Пучкова, 6",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "o-v",
    "imgUrl": "o-v.jpg",
    "tel": [375297832223],
    "email": [],
    "link": [
      {
        "name": "www.o-v.by",
        "www": "http://o-v.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Компания «Отличный выбор» рада представить Вам большой выбор  различных окон, балконных рам, межкомнатных и входных дверей, а также различной фурнитуры.\n Окна ПВХ от компании «Отличный выбор» - это, прежде всего надежность! На всем сроке службы наши окна будут радовать вас своей красотой, создавать в доме уют и тепло. Так же у нас Вы можете заказать остекление балкона балконными рамами из ПВХ и алюминия.\n Особое внимание стоит уделить огромному выбору межкомнатных и входных дверей. У нас в наличии двери из: металла, массива, МДФ, экошпона, ПВХ и Эмаль. В ассортименте есть шпонированные двери, стеклянные и двери 3D ELDORF.\n Ко всем дверям мы можем предложить огромный выбор дверной фурнитуры от лучших производителей.",
    "information": [
      {
        "tel": [375152602222, 375297832223, 375296668801],
        "adress": "г. Гродно, пр-т Космонавтов, 4",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "radiobaza",
    "imgUrl": "radiobaza.jpg",
    "tel": [375298801688],
    "email": [],
    "link": [
      {
        "name": "www.radiobaza.by",
        "www": "http://radiobaza.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин «Радиобаза» в г.Гродно - это магазин качественной автомобильной электроники. Здесь Вы найдете обширный спектр автоаксессуаров, дополнительное оборудование, тюнинг для любых автомобилей. Все эти устройства помогут в управлении автомобилем, контроле дорожной обстановки, создадут удобство и комфорт водителю, сделают звучание Вашей любимой музыки еще более приятным и качественным. Наши специалисты смогут подобрать лучшие устройства и сделать правильный выбор аксессуаров индивидуально для Вас и Вашего автомобиля.",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, пр-т Космонавтов, 4Б/1",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "okna-eco",
    "imgUrl": "okna-eco.jpg",
    "tel": [375297876666],
    "email": ["7876666@mail.ru"],
    "link": [
      {
        "name": "www.okna-eco.by",
        "www": "http://okna-eco.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Компания «Тёплые окна» - официальный представитель немецкого концерна REHAU в Гродно и Гродненской области.\n Ассортимент компании «Тёплые окна» - это пластиковые окна, двери и балконы «под ключ» на любой, даже самый изысканный вкус. Мы предлагаем приобрести лучшие в Беларуси окна и двери из ПВХ для квартир, загородных домов, коттеджей и офисов по разумной цене.",
    "information": [
      {
        "tel": [375152446666, 375297876666, 375447876666],
        "adress": "г.Гродно, пр-т Космонавтов, 2Б офис 9",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "oil-4r",
    "imgText": "Центр замены масла №1 в Гродно",
    "tel": [375336200826],
    "email": ["4r.by@mail.ru"],
    "link": [
      {
        "name": "www.oil.4r.by",
        "www": "http://oil.4r.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Мы меняем моторные масла, жидкость гидроусилителя, масло АКПП, масло МКПП, жидкость системы охлаждения",
    "information": [
      {
        "tel": [375298888022, 375293773300],
        "adress": "г. Гродно,  пр-т Космонавтов, 68",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "md-mk",
    "imgUrl": "md-mk.jpg",
    "tel": [375297466660],
    "email": ["mdmk@mail.ru"],
    "link": [
      {
        "name": "www.md-mk.com",
        "www": "http://md-mk.com/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "У нас Вы найдете огромный выбор межкомнатных дверей эконом класса и среднего класса, входные двери белорусского и российского производства, а также дверные ручки для межкомнатных дверей производства Россия, Италия и Китай",
    "information": [
      {
        "tel": [375295868686],
        "adress": "г. Гродно, ул. Захарова, 26",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "zov-grodno",
    "imgUrl": "zov-grodno.jpg",
    "tel": [375292893439 ],
    "email": [],
    "link": [
      {
        "name": "www.zov-grodno.by",
        "www": "http://zov-grodno.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Изготовление кухонь «ЗОВ», гостиных, спален, столов, стульев",
    "information": [
      {
        "tel": [375152640640, 375298873333],
        "adress": "г. Гродно, ул. Тавлая, 46 Б,",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "yasen",
    "imgText": "ОАО «Ясень»",
    "tel": [],
    "email": ["yasen@mail.grodno.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "6 месяцев",
    "descr": "Розничная торговля мебелью, стройматериалами, электротоварами, велосипедами, товарами для дома и огорода, холодильниками, стиральными машинами, морозильниками, газовыми плитами и др.",
    "information": [
      {
        "tel": [375152434274],
        "adress": "Магазин №1 «Товары для дома» г.Гродно",
        "schedule": ""
      },
      {
        "tel": [375152436206],
        "adress": "Магазин №2 «Товары для дома» г.Гродно",
        "schedule": ""
      },
      {
        "tel": [375152434003],
        "adress": "Магазин №3 «Техника в быту» г.Гродно",
        "schedule": ""
      },
      {
        "tel": [375152546310],
        "adress": "Магазин №4 «Хозтовары» г.Гродно",
        "schedule": ""
      },
      {
        "tel": [375152696231],
        "adress": "Магазин №5 «Строймаркет» г.Гродно",
        "schedule": ""
      },
      {
        "tel": [375152503872],
        "adress": "Магазин №6 г.Гродно",
        "schedule": ""
      },
      {
        "tel": [375152501395],
        "adress": "Магазин «1000 мелочей» г.Гродно",
        "schedule": ""
      },
      {
        "tel": [375152431551],
        "adress": "Магазин «Мебель» г.Гродно",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "bora",
    "imgUrl": "bora.jpg",
    "tel": [375175121546],
    "email": ["boraavtosto@gmail.com"],
    "link": [
      {
        "name": "www.bora.by",
        "www": "http://bora.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Мы станция техобслуживания и магазин автозапчастей. Поможем подобрать, купить и заменить автозапчасти.",
    "information": [
      {
        "tel": [375293561539, 375175088570],
        "adress": "Минский район, д. Тарасово, пер.Олимпийский, 2 \n Интернет магазин запчастей ",
        "schedule": "пн-пт: 8:30-17:30"
      },
      {
        "tel": [375175121539, 375296527676, 375336527676, 375296577676, 375336577676],
        "adress": "Минский район, д. Тарасово, пер.Олимпийский, 2 \n СТО ",
        "schedule": "пн-сб: 9:00-21:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "bybalaska",
    "imgUrl": "bybalaska.jpg",
    "tel": [375293073581],
    "email": ["bebalaska@gmail.com"],
    "link": [
      {
        "name": "www.bybalaska.www.by",
        "www": "http://bybalaska.www.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "Магазин детских товаров: детские коляски, детские велосипеды, ходунки, игрушки, беговелы, толокары, автолюльки, картины по номерам, электрокачели, запчасти к детским коляскам. ",
    "information": [
      {
        "tel": [],
        "adress": "г. Гомель, ул. Карповича 28 к.1, \nЦентральный рынок, \nТЦ «Виктория», 2-й этаж, м. 131",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "dom-san",
    "imgUrl": "dom-san.jpg",
    "tel": [375212611366],
    "email": ["st.resurs@tut.by"],
    "link": [
      {
        "name": "www.dom-san.by",
        "www": "http://dom-san.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Розничная и оптовая торговля сантехническими товарами, плиткой керамической и строительными материалами",
    "information": [
      {
        "tel": [375212634863, 375295357040],
        "adress": "г. Витебск, ул. Терешковой, 3а ",
        "schedule": ""
      },
      {
        "tel": [375212646564, 375255357046],
        "adress": "г. Витебск, пр-т Победы, д. 15-1 \nТРЦ «МЕГА» ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "tehnoopt",
    "imgUrl": "tehnoopt.jpg",
    "tel": [375292927471],
    "email": ["lyudmilahonina@gmail.com"],
    "link": [
      {
        "name": "www.tehnoopt.by",
        "www": "http://tehnoopt.by/"
      }
    ],
    "mount": "11 месяцев",
    "descr": "Мы - первый в Могилеве магазин уцененной цифровой и бытовой техники. Мы предлагаем порядка 5000 наименований товара. У Вас есть возможность купить брендовую цифровую и бытовую технику от ведущих мировых производителей по действительно низким ценам! На некоторые позиции цена у нас на 70% ниже рыночной, и это правда! У нас Вы всегда найдёте  предложения с максимальной выгодой для себя.",
    "information": [
      {
        "tel": [375222230104],
        "adress": "г. Могилев, ул. Первомайская, д. 29",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "angelboutique_mogilev",
    "imgUrl": "angelboutique_mogilev.jpg",
    "tel": [375296466467],
    "email": ["lantonenkava@mail.ru"],
    "link": [
      {
        "name": "www.instagram.com/angelboutique_mogilev",
        "www": "http://www.instagram.com/angelboutique_mogilev/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Женская одежда",
    "information": [
      {
        "tel": [],
        "adress": "г. Могилев, б-р Ленина, д.6",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "tatuum",
    "imgText": "TATUUM",
    "tel": [375296518014],
    "email": ["gurnofel@tut.by"],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "Мужская и женская одежда из натуральной ткани. Современная марка в стиле Casual, спортивная элегантность с элементами city. Средний ценовой сегмент от польского производителя",
    "information": [
      {
        "tel": [],
        "adress": "г. Гродно, ул. Горького, 91\n ИООО «Корона», зал Б, м.50",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "e-mania",
    "imgUrl": "e-mania.jpg",
    "tel": [375336271181, 375445601181],
    "email": ["Morozovvadim1979@gmail.com"],
    "link": [
      {
        "name": "www.vk.com/e_mania_orsha",
        "www": "http://vk.com/e_mania_orsha"
      }
    ],
    "mount": "3 месяца",
    "descr": "Розничная торговля электронными парогенераторами. \nОптово-розничная торговля стройматериалами",
    "information": [
      {
        "tel": [],
        "adress": "г.Орша ул.Мира д.4 ТЦ «Центрум»\n Е-МАНИЯ",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.Орша пр-д.Алексея Гаранина д.4/1\n СтройМАГ",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "avto-zap-bobrujsk",
    "imgText": "Магазин автозапчастей г. Бобруйск",
    "tel": [375296846777],
    "email": [],
    "link": [
      {
        "name": "",
        "www": ""
      }
    ],
    "mount": "3 месяца",
    "descr": "У нас Вы найдете детали двигателя, подвески и рулевого управления, масла, ремни ГРМ, тормозные диски и многое другое.",
    "information": [
      {
        "tel": [],
        "adress": "г. Бобруйск, ул. Минская 123/1-10",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "kristall",
    "imgUrl": "kristall.jpg",
    "tel": [],
    "email": ["kristall-omis@mail.ru"],
    "link": [
      {
        "name": "www.kristall.by",
        "www": "http://kristall.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Ювелирный бренд «Кристалл» - это предоставляемая ценителям прекрасного возможность стать обладателями высококачественных ювелирных украшений разнообразного дизайна, произведенных с использованием самых современных отраслевых технологий, воплощающих в себе уникальность их природного происхождения и акцентирующих внимание на красоте самого дорогого драгоценного камня - бриллианта.",
    "information": [
      {
        "tel": [375232279803],
        "adress": "г. Гомель, ул. Черниговская, 22Б",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "belarusmebel",
    "imgUrl": "belarusmebel.jpg",
    "tel": [375296999026],
    "email": ["mebelniyshik@mail.ru"],
    "link": [
      {
        "name": "www.belarusmebel.by",
        "www": "http://belarusmebel.by/"
      }
    ],
    "mount": "9 месяцев",
    "descr": "Изготовление под заказ кухонь и шкафов-купе",
    "information": [
      {
        "tel": [375447090470, 375232331139],
        "adress": "г. Гомель, Карповича, 10",
        "schedule": ""
      }
    ],
    "hide": "hide"
  },
  {
    "name": "royalthaispa",
    "imgUrl": "royalthaispa.jpg",
    "tel": [375291989100],
    "email": ["info@royalthaispa.by"],
    "link": [
      {
        "name": "www.royalthaispa.by",
        "www": "http://royalthaispa.by/"
      }
    ],
    "mount": "3 месяца",
    "descr": "«Royal Thai Spa» приглашает гостей и жителей столицы в самое сердце города-героя Минска для того, чтобы больше узнать об удивительной методике традиционных тайских spa-церемоний и ощутить целительное прикосновение Таиланда.",
    "information": [
      {
        "tel": [375296548844, 375333548844 ],
        "adress": "г. Минск, ул. Революционная 28",
        "schedule": "пн-пт: 9:00-23:00\nсб-вс: 10:00-23:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "devishop",
    "imgUrl": "devishop.jpg",
    "tel": [375172751045, 375293224466],
    "email": ["Etm-12@mail.ru"],
    "link": [
      {
        "name": "www.devishop.by",
        "www": "http://devishop.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "Теплые полы, нагревательные маты, кабель, терморегуляторы",
    "information": [
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": "hide"
  }]';

$result_data = json_decode($data, true);

foreach ($result_data as $result_datum) {

  $link_array = array();

  foreach ($result_datum['link'] as $item){
    array_push($link_array, $item['name']);
  }

  $result_link = implode('\n',$link_array);
  $result_tel = implode('\n',$result_datum['tel']);
  $result_email = implode('\n',$result_datum['email']);
  mysqli_query($con, "INSERT INTO Partners (partner_name, imgUrl, tel, email, link, mount, descr) VALUES ('".$result_datum['name']."','".$result_datum['imgUrl']."','".$result_tel."','".$result_email."','".$result_link."','".$result_datum['mount']."','".$result_datum['descr']."')");

  //Получаем идентификатор родителя
  $parent_id = mysqli_query($con, "SELECT MAX(id) FROM Partners");
  $data_result_array = array();
  $current_id = null;//будет лежать ид родителя
  while ($row = mysqli_fetch_assoc($parent_id)){
    $data_result_array[] = $row;
  }
  foreach ($data_result_array as $item) {
    foreach ($item as $_item){
      $current_id = (int)$_item;
    }
  }

  foreach ($result_datum['information'] as $info_item){
    //достаем телефоны
    $pre_tel_data = array();
    $i = 0;
    while ($i < count($info_item)){
      array_push($pre_tel_data, $info_item['tel'][$i]);
      $i++;
    }
    $result_tel = implode('\n',$pre_tel_data);

    mysqli_query($con, "INSERT INTO Information (tel, adress, shedule, partner_id) VALUES ('".$result_tel."', '".$info_item['adress']."','".$info_item['schedule']."','".$current_id."')");
  }
}