<?php

include 'connectDB.php';

if(mysqli_connect_errno()){
  echo "error: ".mysqli_connect_error();
}
else{
  echo "success"."\n";
}

$data = '[{
    "name": "electosila",
    "imgUrl": "electosila.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.sila.by",
        "www": "https://www.sila.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "ООО «ЭЛЕКТРОСЕРВИС и Ко» работает на белорусском рынке с 1993 года. Основная сфера деятельности - оптовая и розничная торговля бытовой техникой и электроникой. Главной и отличительной чертой работы компании является самый широкий ассортимент товаров и высокий уровень обслуживания клиентов. Компания имеет свою торговую сеть под торговой маркой «ЭЛЕКТРОСИЛА», с магазинами, как в Минске, так и в регионах. Клиентов привлекает огромный ассортимент предлагаемых товаров, приемлемые цены, постоянно проводимые рекламные мероприятия. Торговые точки открыты для всех покупателей, разработан максимально удобный график работы. Компания является официальным (а по ряду брэндов и эксклюзивным) дилером ведущих мировых производителей бытовой и аудио-, видеотехники на территории Республики Беларусь.",
    "information": [
      {
        "tel": [375172207394, 375172207359, 375445093071],
        "adress": "Минск, ТЦ «ГЛОБО», ул. Уманская, 54, этаж 1",
        "schedule": ""
      },
      {
        "tel": [375173934441, 375445093072],
        "adress": "Минск, ТЦ «ALL», Долгиновский тракт, 178, этаж 1",
        "schedule": "Пн - Вс: с 11.00 до 21.00"
      },
      {
        "tel": [375172379447, 375172379474, 375445093077],
        "adress": "Минск, ТРЦ «ЭКСПОБЕЛ», этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 22.00"
      },
      {
        "tel": [375445093078, 375172183383],
        "adress": "Минск, ТЦ «СКАЛА», ул. Петра Глебки, 5, этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 22.00"
      },
      {
        "tel": [375173237901, 375173237902, 375445093079],
        "adress": "Минск, ТЦ «МОМО», пр-т Партизанский, 150-А, этаж 1",
        "schedule": "Пн - Вс: с 10.00 до 22.00"
      },
      {
        "tel": [375173143499, 375173143497, 375445093075, 375445093046],
        "adress": "Минск, ТЦ «МАТЕРИК», ул. Притыцкого, 101",
        "schedule": "Пн - Вс: с 10.00 до 21.00"
      },
      {
        "tel": [375173237960, 375445093074],
        "adress": "Минск, ТЦ «СПЕКТР», пр-т Независимости, 179, этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 21.00"
      },
      {
        "tel": [375445093076, 375173284801, 375173284803, 375445093073],
        "adress": "Минск, ТРЦ «ГАЛИЛЕО», ул. Бобруйская, 6, этаж 2",
        "schedule": "Пн - Чт,Вс: с 10.00 до 22.00\nПт - Сб: с 10.00 до 23.00"
      },
      {
        "tel": [375172845042, 375172863313, 375445093076],
        "adress": "Минск, ул. Красная, 22",
        "schedule": "Пн - Сб: с 10.00 до 20.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375163579057, 375445093080],
        "adress": "Барановичи, пр-т Советский, 35",
        "schedule": "Пн - Сб: с 10.00 до 20.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375445093081, 375225769606],
        "adress": "Бобруйск, ТЦ «КАРУСЕЛЬ», Минская, 135, этаж 1",
        "schedule": "Пн - Вс: с 10.00 до 21.00"
      },
      {
        "tel": [375445093084, 375162200290],
        "adress": "Брест, пр-т Машерова, 72",
        "schedule": "Пн - Пт: с 11.00 до 20.00\nСб: с 10.00 до 19.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375445093085, 375212639100],
        "adress": "Витебск, ТРЦ «ТРИО», пр-т Строителей, 15-В, этаж 1",
        "schedule": "Пн - Вс: с 10.00 до 20.00"
      },
      {
        "tel": [375232295925, 375232295926, 375445093087],
        "adress": "Гомель, ТЦ «СЕКРЕТ», ул. Гагарина, 65, этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 20.00"
      },
      {
        "tel": [375232249961, 375232257544, 375445093086],
        "adress": "Гомель, ул. Советская, 97/3",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб - Вс: с 10.00 до 19.00"
      },
      {
        "tel": [375152682211, 375445093063],
        "adress": "Гродно, ТЦ «ОЛДСИТИ», ул. Дубко, 17, этаж 2",
        "schedule": "Пн - Чт,Вс: с 10.00 до 21.00\nПт - Сб: с 10.00 до 22.00"
      },
      {
        "tel": [375234520732, 375445093058],
        "adress": "Калинковичи, ТЦ «GLOBAL MARKET» \nул. 50-лет Октября, 83-2, этаж 1",
        "schedule": "Пн - Пт: с 10.00 до 19.00\nСб: с 10.00 до 20.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375154626038, 375154626039, 375445830137],
        "adress": "Лида, ТЦ «КОНТИНЕНТ», ул. Кирова, 8",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб - Вс: с 10.00 до 19.00"
      },
      {
        "tel": [375222719971, 375445093088],
        "adress": "Могилев, пр-т Пушкинский, 69-Б",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб: с 10.00 до 19.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375222274008, 375445093069],
        "adress": "Могилев, ТЦ «АРМАДА ПАЛАС», ул. Строителей, 33,\n этаж 2",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб: с 10.00 до 19.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375236343451, 375236343452],
        "adress": "Мозырь, ул. Интернациональная, 53-Г",
        "schedule": "Пн - Пт: с 10.30 до 20.00\nСб - Вс: с 10.30 до 18.00"
      },
      {
        "tel": [375176747224, 375445093082],
        "adress": "Молодечно, ТАЦ «МОДУЛЬ», \nул. В. Гостинец, 143-Б",
        "schedule": "Пн - Вс: с 10.30 до 19.00"
      },
      {
        "tel": [375445093061, 375216540149],
        "adress": "Орша, ТЦ «ЦЕНТРУМ», \nул. Мира, 4, этаж 2",
        "schedule": "Пн - Пт: с 10.00 до 20.00\nСб: с 10.00 до 19.00\nВс: с 10.00 до 18.00"
      },
      {
        "tel": [375165333394, 375445093064],
        "adress": "Пинск, ул. Центральная, 44-А",
        "schedule": "Пн - Пт: с 11.00 до 20.00\nСб: с 11.00 до 19.00\nВс: с 11.00 до 18.00"
      },
      {
        "tel": [375214776816, 375445093065],
        "adress": "Полоцк, ТЦ «МАНЕЖ», \nВильнюсское шоссе, 1, этаж 1",
        "schedule": "Пн - Вс: с 10.00 до 21.00"
      },
      {
        "tel": [375445093001, 375179520231],
        "adress": "Слуцк, ТЦ «ЕВРОПАРК», \nул. 14 Партизан, 15-1, этаж 2",
        "schedule": "Пн - Вс: с 10.00 до 20.00"
      }
    ],
    "hide": ""
  },
  {
    "name": "21vek",
    "imgUrl": "21vek.jpg",
    "tel": [375293021021, 375333021021, 375173021021],
    "email": [],
    "link": [
      {
        "name": "www.21vek.by",
        "www": "https://www.21vek.by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "крупнейший онлайн-гипермаркет в Беларуси, с опытом работы на рынке более 13 лет. Каталог магазина насчитывает свыше 130 000 товаров: электроника и бытовая техника, товары для дома и дачи, детские товары, мебель, сантехника и многое другое",
    "information": [
      {
        "tel": [],
        "adress": "",
        "schedule": ""
      }
    ],
    "hide": ""
  },
  {
    "name": "ami",
    "imgUrl": "ami.jpg",
    "tel": [375163421409],
    "email": [],
    "link": [
      {
        "name": "www.AMI.by",
        "www": "http://www.AMI.by/"
      }
    ],
    "mount": "6 месяцев",
    "descr": "",
    "information": [
      {
        "tel": [],
        "adress": "Барановичи,ул. Брестская, 281А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,ул. Брестская, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,ул. Димитрова, 15, пом 68",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,б-р Бородинского, 6-36",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,ул. Фабричная, 7-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барановичи,ул. Франциска Скорины, 4А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Барань,ул. Первомайская, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Белоозерск,ул. Энергетиков, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Белыничи,ул. Калинина, 54",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Береза,ул. Ленина, 100",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Березино,ул.Хонинова, 27Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Березовка,ул. Заводская, 9, пом. 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Горького, 41",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Минская, 89",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Пушкина, 265А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Рокоссовского, 78",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Бобруйск,ул. Октябрьская, 136-103",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Большая Берестовица,ул. Красноармейская, 22-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,ул. 30 лет ВЛКСМ, 31",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,ул. Днепровская, 55А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,ул. III Интернационала, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,ул. Серебренникова, 28Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Борисов,б-р Комарова, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Боровляны,ул. Березовая Роща, 108",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Браслав,ул. Советская, 117",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. 17-го Сентября, 49",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,бульвар Космонавтов, 90",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Я.Купалы,13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Махновича, 36",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Московская, 342-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Московская, 202",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Брест,ул. Набрежная Ф.Скорины,6-46",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Буда-Кошелева,ул. Ленина, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Быхов,ул. Советская, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Верхнедвинск,ул. Советская, 43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ветка,ул. Заслонова, 1Д",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Вилейка,ул. Чапаева, 74",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Евстигнеева, 27/5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Замковая, 4-3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Коммунистическая, 16",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Ленина, 26А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Ленина, 62-35",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Ленина, 3-81",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Московский, 10",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Московский, 20",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Павлова, 54",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Победы, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Строителей, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,ул. Титова, 113",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Витебск,пр-т Фрунзе, 45-105",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Волковыск,ул. Жолудева, 35Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Волковыск,ул. Ленина, 26",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Волковыск,ул. Ф.Скорины, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Воложин,ул. Гагарина, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Вороново,ул. Юбилейная, 48а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Высокое,ул. Ленина, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г. п. Зельва,ул. Вокзальная, 21А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Кореличи,пер. Пионерский, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Корма,ул. Октябрьская, 35",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Краснополье,ул. Ленинская, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Лельчицы,ул. Советская, 88",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Лиозно,ул. Ленина, 86",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Октябрьский,ул. Дзержинского,45",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Ушачи,ул. Советская, 39",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Хотимск,ул. Ленинская, 18",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п. Шарковщина,ул. Школьная, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "г.п.Лоев,ул. Ленина, 25",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ганцевичи,ул. Матросова 65-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Глубокое,ул. Советская, 50",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Глуск,ул. Луначарского, 46",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. 60 лет СССР, 21",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Барыкина, 117",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Жукова, 2-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Ильича, 36",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Ильича, 47-37",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Карповича, 45-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пр-т Космонавтов, 56",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пр-т Космонавтов, 61, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Мазурова, 60",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Макаенка, 27, корп. 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пр-т Октября, 41",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пл. Победы, 2, пом.66",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,пр-т Речицкий, 5В-12",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Советская, 40",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Советская, 109",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Советская, 134 Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Сосновая, 14а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гомель,ул. Сухого, 2а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Горки,ул. Заслонова, 2-3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Горки,ул. Новопроектная, 5-43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Городея,ул. Интернациональная, 8А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Антонова, 31",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Богуцкого, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Дзержинского, 54А-7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Лиможа, 32 Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. О.Соломовой, 82",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,ул. Славинского, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Гродно,пр-т Я. Купалы, 72Б-4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Давид-Городок,ул. Киевская, 34",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Дзержинск,ул. Протасова, 23а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Добруш,ул. Комарова, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Докшицы,ул. Ленинская, 19, пом. 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Дрогичин,ул. Юбилейная, 45",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Дубровно,пер. Красноармейский",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Дятлово,ул. Советская, 73",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ельск,ул. Яна Налепки, 55",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жабинка,ул. Наганова, 16А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Житковичи,ул. Матоха, 54",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жлобин,1-й заводской переулок, 12-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жлобин,м-н 17, 32-1А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жлобин,ул. Подъездная, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жлобин,ул. Полевая, 61",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жодино,ул. Деревянко, 3-Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Жодино,пр-т Ленина, 2а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Заславль,ул. Набережная, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Иваново,ул. Комарова, д. 15Д-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ивацевичи,ул. Механизаторов, 3/3-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ивье,ул. Ленина, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Калинковичи,ул. Октябрьская, 43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Калинковичи,ул. Советская, 124",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Каменец,ул. Пограничная, 9",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кировск,ул. Пушкинская, 19",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Клецк,пл. Маяковского, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Климовичи,ул. Советская, 42",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кличев,ул. Ленинская, 78",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кобрин,ул. Первомайская, 34",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кобрин,ул. Пушкина, 10-88",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кобрин,Спортивная, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Коссово,ул. 3-го Февраля, 7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Костюковичи,ул. Первомайская, 2А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Костюковка,ул. 9 Мая, 1Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Красносельский,ул. Школьная, 7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кричев,ул. Ленинская, 43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Кричев,м-н Сож, 14, 66-67",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Круглое,ул. Советская, 51а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Крупки,ул. Ленина, 16",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Крупки,ул. Московская, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лепель,ул. Буденного, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лида,ул. Камышовая, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лида,ул. Коммунистическая, 19",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лида,ул. Труханова, 10",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Логойск,ул. Янки Купалы, 12А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лунинец,ул. Красная, 163",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Лунинец,ул. Мелиоративная, 16Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Любань,ул. Первомайская, 28-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ляховичи,ул.Ленина, 56",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Малорита,ул. Парковая, 4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Марьина Горка,ул. Андреевская, 20",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Микашевичи,ул. Ленинская, 29",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минский р-н, Новодворский с/с,\n40-5а, р-н д. Большое Стиклево",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Воронянского, 13, корп.1, пом.2Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Калиновского, 66А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,Долгиновский тракт, 188",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Долгобродская, 14",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Дунина-Марцинкевича, 11",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Кальварийская, 24",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Казинца, 121",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Казинца, 121",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул.Каменногорская, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Куйбышева, 75",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Куйбышева, 75",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Куйбышева, 40",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Лобанка, 107, пом.1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,Логойский тракт, 27, пом. 4Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Есенина, 76",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Максима Танка, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Максима Танка, 10, пом. 1Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Матусевича, 35, пом № 1а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Маяковского, 18",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Маяковского,154, 6Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Могилевская, 2/1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Щомыслицкий с/с, 42/1, Западный промузел ТЭЦ-4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Налибокская, 36-31 пом. 33",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Незавимости, 179-24",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Неманская, 47-7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Никифорова, 51",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Щомыслицкий с/с, 43, район Дворицкая Слобода",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Партизанский, 19, пом. 2Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Партизанский, 114",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Победителей, 65/1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Пушкина, 50-1Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Слободская, 135",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ТЦ \"Столица\", 524",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Сухаревская, 38, корп.1, пом.1Н",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Дзержинского, 104, пом.6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Уборевича, 176",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,пр-т Партизанский, 182",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск,ул. Якуба Коласа, 52",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Миоры,ул. Коммунистическая, 14",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Космонавтов, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Крупской, 182",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Ленинская, 41",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ш. Минское, 22",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,пр-т Мира, 35А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Мовчанского, 4а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Мовчанского, 53",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,б-р Непокоренных, 65",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Островского, 13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Строителей, 33",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Пионерская, 37",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Могилев,ул. Челюскинцев, 54/2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мозырь,ул. Интернациональная, 174А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мозырь,пл. Ленина, 9",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мозырь,ул. Ленинская, 7",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мозырь,ул. Пролетарская, 84-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,ул. Молодечно, Будавников, 17а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,ул. Великий Гостинец, 163А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,ул. Волынца, 12д",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,пл. Старое место, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Молодечно,ул. Ф.Скорины, 10А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мосты,ул. Песочная, 13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мстиславль,ул. Пролетарская, 61",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Мядель,ул. Крупской, 8",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Наровля,ул. Коммунистическая, 22",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Несвиж,ул. Ленинская, 153-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новогрудок,ул. Мицкевича, 104Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новогрудок,ул. Мицкевича, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новолукомль,б-р Озмителя, 10",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новополоцк,ул. Кирова, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Новополоцк,ул. Молодежная, 153-572",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ольшаны,ул. Чкалова, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Орша,ул. Ленина, 81",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Орша,ул. Могилевская, 35",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Орша,ул. Молокова, 20",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Орша,ул. Пограничная, 4а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Осиповичи,ул. Интернациональная, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Осиповичи,ул. Сумченко, 51А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Островец,ул. Ленинская, 67А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ошмяны ,ул. Советская, 97, корп. 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Петриков,ул. Королева, 10",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Белова, 2-4",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Горького, 51, пом.21",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Заслонова, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Интернациональная, 53Г",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пинск,ул. Ленинградская, 15Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк,ул. Богдановича, 10-244",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк,ул. Космонавтов, 77",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк,ул. Ленина, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Полоцк,ул. Октябрьская, 54, пом. 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Поставы,ул. Ленинская, 16",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пружаны,ул. Советская, 2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Пружаны,ул. Юбилейная, 12А/1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "р.п. Речица,ул. Ленина, 24",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Ратомка,ул.Минская, 10Б",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Речица,ул. Конева, 23-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Речица,ул. Светлогорское шоссе, 29а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Рогачев,ул. Октябрьская, 29",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Рогачев,ул. Богатырева, 133",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Руба,ул. Молодежная, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Светлогорск,ул. Мирошниченко, 18/1-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Светлогорск,ул. Дорожная, 24А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Светлогорск,ул. Калинина, 6",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Свислочь,ул. Цагельника, 12",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сенно,ул. Назаренко, 10А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Скидель,ул. Луговая, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Славгород,ул. Чапаева, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слоним,ул. Ершова, 58 А-2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слоним,ул. Советская, 72",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слуцк,ул. 14 Партизан, 15",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слуцк,ул. Копыльская, 18/2",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Слуцк,ул. Парижской Коммуны, 2-1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Смолевичи,пер. 2-й Ленинский, д.5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Смолевичи,ул. Центральная, 12",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сморгонь,ул. Танкистов, 1А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сморгонь,ул. Танкистов, 1А",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сморгонь,ул. Юбилейная, 25",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Сморгонь,ул.Я.Коласа, 78",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Солигорск,ул. Ковалева, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Солигорск,пр-т Мира, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Солигорск,ул. Набережная, 13",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Старые Дороги,ул. Московская, 84",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Столбцы,ул. Социалистическая, 90",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Столин,ул. Советская, 38 а",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Толочин,ул. Минская, 1А/1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Узда,ул. Молодежная, 1",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Фаниполь,ул. Мира, 3-306",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Хойники,ул. Колесника, 2к",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Чаусы,пер. Первомайский, 5",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Чашники,ул. Советская, 43",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Червень,ул. Советская, 47, пом.",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Чериков,ул. Болдина, 33",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Чечерск,пер. Первомайский, 3",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Шклов,ул.,Советская, 20",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Щучин,ул. 17 лет Сентября, 41",
        "schedule": ""
      }
    ],
    "hide": ""
  },
  {
    "name": "7karat",
    "imgUrl": "7karat.jpg",
    "tel": [375172902580],
    "email": [],
    "link": [
      {
        "name": "www.7karat.by",
        "www": "http://7karat.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "Ювелирные магазины «7 КАРАТ» предлагают золотые и серебряные изделия, с алмазной огранкой и вставками из драгоценных или полудрагоценных камней.",
    "information": [
      {
        "tel": [375225709413],
        "adress": "Бобруйск,ул. 50 лет ВЛКСМ, 33,\nторговый объект № 6",
        "schedule": ""
      },
      {
        "tel": [375296406070],
        "adress": "Бобруйск,ул. Минская, д. 111, пом № 3",
        "schedule": ""
      },
      {
        "tel": [375162406698],
        "adress": "Брест,ул. Московская, 210-5",
        "schedule": ""
      },
      {
        "tel": [375162501121],
        "adress": "Брест,Варшавское шоссе, 11/1, пав. № 134",
        "schedule": ""
      },
      {
        "tel": [375162505052],
        "adress": "Брест,ул. Советская, 85, пом. № 24",
        "schedule": ""
      },
      {
        "tel": [375162527735],
        "adress": "Брест,пр-т Машерова, 17 - 1",
        "schedule": ""
      },
      {
        "tel": [375212600050],
        "adress": "Витебск,ул. Ленина, д. 26А",
        "schedule": ""
      },
      {
        "tel": [375212614447],
        "adress": "Витебск,ул. Чкалова, 35, пом. 146",
        "schedule": ""
      },
      {
        "tel": [375232577564],
        "adress": "Гомель,ул. Советская, д. 60",
        "schedule": ""
      },
      {
        "tel": [375152744713],
        "adress": "Гродно,ул. Советская, д. 18",
        "schedule": ""
      },
      {
        "tel": [375173727749],
        "adress": "Минск,ул. Горецкого, д. 2",
        "schedule": ""
      },
      {
        "tel": [375172349496],
        "adress": "Минск,пр-т Держинского, д. 106",
        "schedule": ""
      },
      {
        "tel": [375173619732],
        "adress": "Минск,пр-т Рокосовского, д. 2",
        "schedule": ""
      },
      {
        "tel": [375172021451],
        "adress": "Минск,ул. В. Хоружей, д. 4",
        "schedule": ""
      },
      {
        "tel": [375295547111],
        "adress": "Минск,Держинского, д. 126,\nторговое помещение №15",
        "schedule": ""
      },
      {
        "tel": [375173028514],
        "adress": "Минск,пр-т Партизанский, д. 150А,\nторговый объект № 3",
        "schedule": ""
      },
      {
        "tel": [375173364030],
        "adress": "Минск,пр-т Держинского, д. 104,\n пом. № 110",
        "schedule": ""
      },
      {
        "tel": [375173364030],
        "adress": "Минск,пр-т Держинского, д. 104,\n пом. № 110",
        "schedule": ""
      },
      {
        "tel": [375173001719],
        "adress": "Минск,ул. Притыцкого, 93, пом. 24 а",
        "schedule": ""
      },
      {
        "tel": [375172202661],
        "adress": "Минск,ул. Бобруйская, д. 6, пом. 13",
        "schedule": ""
      },
      {
        "tel": [3751722170621],
        "adress": "Минск,ул. Денисовская, 8-2, пом. 225",
        "schedule": ""
      },
      {
        "tel": [375296749733],
        "adress": "Минск,пр-т Победителей, д. 65, пом. 30",
        "schedule": ""
      },
      {
        "tel": [375172389760],
        "adress": "Минск,ул. Корженевского, 26,\nторговый объект 14",
        "schedule": ""
      },
      {
        "tel": [375173941439],
        "adress": "Минск,пр-т Незвисимости, 154,\nторговый объект 23",
        "schedule": ""
      },
      {
        "tel": [375173625733],
        "adress": "Минск,ул. П. Глебки, 5\nторговый объект № 19",
        "schedule": ""
      },
      {
        "tel": [375165317797],
        "adress": "Минск,пр-т Независимости, 3-2, пом. 204",
        "schedule": ""
      },
      {
        "tel": [375173618310],
        "adress": "Минск,пр-т Победителей 9 пом. № 117",
        "schedule": ""
      },
      {
        "tel": [375173183685],
        "adress": "Минск,ул. Петра Мстиславца, д. 11, пом. 107",
        "schedule": ""
      },
      {
        "tel": [375298789433],
        "adress": "Минск,ул. Притыцкого, 156/1-1, пом. 11",
        "schedule": ""
      },
      {
        "tel": [375172379915],
        "adress": "Минская обл.,ТРЦ \"Экспобел\" пав. 4-А",
        "schedule": ""
      },
      {
        "tel": [375222252826],
        "adress": "Могилев,ул Ленинская, 30",
        "schedule": ""
      },
      {
        "tel": [375222252826],
        "adress": "Могилев,ул. Космонавтов, д. 2",
        "schedule": ""
      },
      {
        "tel": [375222221160],
        "adress": "Могилев,ул. Первомайская, д. 69а",
        "schedule": ""
      },
      {
        "tel": [375222786409],
        "adress": "Молодечно,ул. Волынца, 9",
        "schedule": ""
      },
      {
        "tel": [375176774387],
        "adress": "Орша,ул. Советская, 2в-10\nторговый объект №5",
        "schedule": ""
      },
      {
        "tel": [375216540212],
        "adress": "Пинск,ул. Партизанская, 42",
        "schedule": ""
      },
      {
        "tel": [375165317164],
        "adress": "Пинск,ул. Ленина, 5",
        "schedule": ""
      },
      {
        "tel": [375172351704],
        "adress": "Минск,пр-т Победителей 9, пом. № 116",
        "schedule": ""
      },
      {
        "tel": [375173370299],
        "adress": "Минск,ул . Притыцкого, 156/1-1, ком. 12/1",
        "schedule": ""
      }
    ],
    "hide": ""
  },
  {
    "name": "skvirel",
    "imgUrl": "skvirel.jpg",
    "tel": [375173999900],
    "email": [],
    "link": [
      {
        "name": "www.skvirel.by",
        "www": "http://www.skvirel.by"
      }
    ],
    "mount": "4 месяца",
    "descr": "СКВИРЕЛ – лидер в области продаж итальянской плитки и сантехники от лучших мировых производителей. Наши салоны в Минске, Бресте и Могилеве предлагают широкий ассортимент плитки, сантехники, мебели для ванных комнат и сопутствующих материалов.",
    "information": [
      {
        "tel": [375162481000],
        "adress": "Брест,ул. Октябрьской революции, 3А",
        "schedule": ""
      },
      {
        "tel": [375173999903],
        "adress": "Минск,ул. Тимирязева, 72А",
        "schedule": ""
      },
      {
        "tel": [375172837928],
        "adress": "Минск,ул. Уручская, 19, пав. №6",
        "schedule": ""
      },
      {
        "tel": [375222288524],
        "adress": "Могилев,пр-т Мира, 25",
        "schedule": ""
      },
      {
        "tel": [375445442311],
        "adress": "Могилев ул. Крыленко, 10\nТЦ Панорама",
        "schedule": ""
      },
      {
        "tel": [375172379481],
        "adress": "Минская обл.\nпересечение Логойского тракта и МКАД",
        "schedule": ""
      },
      {
        "tel": [375173065070],
        "adress": "Минск, ул.Мясникова, 34",
        "schedule": ""
      },
      {
        "tel": [375291848466],
        "adress": "Минск, ул. Немига, 5",
        "schedule": ""
      }
    ],
    "hide": ""
  },
  {
    "name": "elema",
    "imgUrl": "elema.jpg",
    "tel": [375173490212, 375447939362],
    "email": [],
    "link": [
      {
        "name": "www.elema.by",
        "www": "https://elema.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Elema — крупнейший бренд модной женской одежды, основанный в 1930 году. Одежда этого бренда завоевала доверие в Беларуси, а также за рубежом благодаря высокому качеству изделий, которые не теряют своей актуальности на протяжении многих сезонов. Кстати, это первый отечественный бренд, ставший участником крупнейшего fashion-события на территории СНГ — Moscow Fashion Week.\nАссортимент магазинов Elema обновляется четыре раза в год. Основной упор в каждой коллекции сделан на верхнюю одежду, а именно зимние и демисезонные пальто, куртки и плащи. Также здесь можно приобрести деловые костюмы, летние и вечерние платья, блузки и брюки. Ассортимент отличает не только широкий размерный ряд (от 40 до 58), но и разные ростовые категории, что позволяет подбирать одежду по фигуре без дополнительного посещения ателье.\nСегодня Elema предлагает следующие линии одежды: \n1) Elema Premium: лимитированная серия, отличающаяся эксклюзивным дизайном;\n2) Elema Classiс: линия, сочетающая классический крой, комфорт и функциональность;\n3) Elema Your Line: молодежная коллекция с акцентом на трендовые модели и ткани.",
    "information": [
      {
        "tel": [375172238247],
        "adress": "Минск, ул. Тростенецкая, 5",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375172851751],
        "adress": "Минск, ул.Маяковского, 20",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-19:00\nВс 10:00-18:00"
      },
      {
        "tel": [375172900015],
        "adress": "Минск, ул.Беломорская, 4",
        "schedule": "Пн-Вс 10:00-19:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375172000304],
        "adress": "Минск, ул.Мясникова, 76",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375172891617],
        "adress": "Минск, ул. Ленинградская, 2",
        "schedule": "Пн-Пт 10:00-20:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375172379530],
        "adress": "Минск, ТРЦ «Экспобел»\nпересечение Логойского тракта и МКАД",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375172217662],
        "adress": "Минск, пр-т Дзержинского, 106\n ТЦ Магнит пав.8 ",
        "schedule": "Пн-Вс 10:00-22:00"
      },
      {
        "tel": [375162527827],
        "adress": "Брест, ул.Куйбышева, 15\nТРЦ «Gallery Grand» 2 этаж",
        "schedule": "Пн-Вс 10:00-21:00"
      },
      {
        "tel": [375162449146],
        "adress": "Брест, ул.Я.Купалы, 3",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-17:00\nВс 10:00-16:00"
      },
      {
        "tel": [375162449146],
        "adress": "Барановичи, ул. Советская, 74А\nТЦ Центральный",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375162322282],
        "adress": "Пинск, ул. Брестская, 19",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-17:00\nВс 10:00-15:00"
      },
      {
        "tel": [375212260422],
        "adress": "Витебск, пр. ул.Чкалова 29/1",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-16:00"
      },
      {
        "tel": [375212350809],
        "adress": "Витебск, ул., Ленина, 26а\nТЦ «Марко-Сити» пав. № 101",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375212350809],
        "adress": "Новополоцк ул. Молодежная, 177а - 2\nТЦ Дионис, 2 этаж",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375222253270],
        "adress": "Могилев, ул.Ленинская, 13б",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-16:00"
      },
      {
        "tel": [375232751686],
        "adress": "Гомель, ул. Катунина, 4\nТЦ «Галерея», 3 этаж",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375232224733],
        "adress": "Гомель, пр-т Речицкий, 5В\nТЦ «Мандарин Плаза»",
        "schedule": "Пн-Вс 9:00-21:00"
      },
      {
        "tel": [375152481884],
        "adress": "Гродно, ул. Горького, 71",
        "schedule": "Пн-Пт 10:00-20:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375152680695],
        "adress": "Гродно, ул. Советская, 18\nТД \'Неман\'",
        "schedule": "Пн-Вс 10:00-20:00"
      },
      {
        "tel": [375225711130],
        "adress": "Бобруйск, ул. Комсомольская, 34",
        "schedule": "Пн-Пт 10:00-20:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375233472066],
        "adress": "Жлобин, ул.Петровского, 17/2-2",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-16:00"
      },
      {
        "tel": [375236325174],
        "adress": "Мозырь, ул. Советская, 31А, комн.1",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-18:00"
      },
      {
        "tel": [375159725529],
        "adress": "Новогрудок, ул. Минская",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375156261469],
        "adress": "Слоним, ул. Первомайская, 15",
        "schedule": "Пн-Пт 10:00-19:00\nСб, Вс 10:00-16:00"
      },
      {
        "tel": [375165350582],
        "adress": "Полоцк, ул.Октябрьская , 25",
        "schedule": "Пн-Пт 10:00-19:00\nСб 10:00-18:00\nВс 10:00-16:00"
      },
      {
        "tel": [375176534784],
        "adress": "Молодечно, ул. В. Гостинец, 143\nТЦ «Тройка» 2 этаж",
        "schedule": "Пн-Вс 10:00-19:00"
      }
    ],
    "hide": ""
  },
  {
    "name": "kari",
    "imgUrl": "kari.jpg",
    "tel": [375173963833],
    "email": [],
    "link": [
      {
        "name": "www.kari.com",
        "www": "http://kari.com/by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Kari – международная сеть магазинов модной обуви и аксессуаров для всей семьи с рациональными ценами. Магазины самообслуживания kari представляют передовой европейский формат – fast fashion, ориентированный на широкую аудиторию. Кроме того, в магазинах kari представлена эксклюзивная коллекция дизайнерской обуви премиум-класса Pierre Cardin.С kari современный стиль становится доступен каждому.",
    "information": [
      {
        "tel": [375293692345],
        "adress": "г.Минск, пр.Жукова, 44",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692961],
        "adress": "г.Минск, ул.Притыцкого, 93",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692337],
        "adress": "г.Минск, ул. Каменногорская, 3",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846894],
        "adress": "г.Минск, ул. Бобруйская, д.6",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690247],
        "adress": "г.Минск, ул.Горецкого,2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697605],
        "adress": "г.Минск, пересечение Логойского тракта и МКАД",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Минск, пр.-т Независимости, 179",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293847164],
        "adress": "г.Минск, ул. Петра Глебки, д.5",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375447361532],
        "adress": "г.Минск, ул.Денисовская, 8-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690247],
        "adress": "г.Минск, пр. Дзержинского, д.91",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697105],
        "adress": "г.Минск, пр. Независимости, 3-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695786],
        "adress": "г.Брест, ул. Московская, д.273В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695818],
        "adress": "г.Брест, ул. Куйбышева, д.15",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696164],
        "adress": "г.Брест, ш. Варшавское, 11-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Брест, ул. Машерова, 17-1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696682],
        "adress": "г.Витебск, пр-т Строителей, 15В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690246],
        "adress": "г.Витебск, ул.Чкалова,35",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695831],
        "adress": "г.Гомель, ул. Гагарина, д.65",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692968],
        "adress": "г.Гомель, Речицкий проспект д.5В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692963],
        "adress": "г.Гродно, ул.Дубко,17",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846656],
        "adress": "г.Могилев, ул. Космонавтов, д.2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697160],
        "adress": "г.Могилев, ул. Островского, 5",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690257],
        "adress": "г.Могилев, Минское шоссе, 31",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Барановичи, ул. Советская, 74А",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692962],
        "adress": "г.Бобруйск, 50 лет ВЛКСМ,34",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692370],
        "adress": "г.Борисов, ул.Гагарина,48",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696027],
        "adress": "г.Жлобин, 20 микрорайон ,30-3",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692961],
        "adress": "г.Лида, ул. Красноармейская, 63",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696498],
        "adress": "г.Мозырь, ул. Советская, д.130",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846837],
        "adress": "г.Молодечно, ул. В.Гостинец, д.67",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375333902992],
        "adress": "г.Новополоцк, ул.Нефтянников,6",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697584],
        "adress": "г.Орша, Ул. Ленина, д.54",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293845884],
        "adress": "г.Пинск, Ул.Карла Маркса,29 А/2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690241],
        "adress": "г.Полоцк, Вильнюсское шоссе, 1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846832],
        "adress": "г.Солигорск, ул. Железнодорожная, д.21А",
        "schedule": "ежедневно: 10:00-22:00"
      }
    ],
    "hide": ""
  },
  {
    "name": "kari_kids",
    "imgUrl": "kari_kids.jpg",
    "tel": [375173963833],
    "email": [],
    "link": [
      {
        "name": "www.kari.com",
        "www": "http://kari.com/by/"
      }
    ],
    "mount": "7 месяцев",
    "descr": "Kari – международная сеть магазинов модной обуви и аксессуаров для всей семьи с рациональными ценами. Магазины самообслуживания kari представляют передовой европейский формат – fast fashion, ориентированный на широкую аудиторию. Кроме того, в магазинах kari представлена эксклюзивная коллекция дизайнерской обуви премиум-класса Pierre Cardin.С kari современный стиль становится доступен каждому.",
    "information": [
      {
        "tel": [375293692345],
        "adress": "г.Минск, пр.Жукова, 44",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692961],
        "adress": "г.Минск, ул.Притыцкого, 93",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692337],
        "adress": "г.Минск, ул. Каменногорская, 3",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846894],
        "adress": "г.Минск, ул. Бобруйская, д.6",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690247],
        "adress": "г.Минск, ул.Горецкого,2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697605],
        "adress": "г.Минск, пересечение Логойского тракта и МКАД",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Минск, пр.-т Независимости, 179",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293847164],
        "adress": "г.Минск, ул. Петра Глебки, д.5",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375447361532],
        "adress": "г.Минск, ул.Денисовская, 8-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690247],
        "adress": "г.Минск, пр. Дзержинского, д.91",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697105],
        "adress": "г.Минск, пр. Независимости, 3-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695786],
        "adress": "г.Брест, ул. Московская, д.273В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695818],
        "adress": "г.Брест, ул. Куйбышева, д.15",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696164],
        "adress": "г.Брест, ш. Варшавское, 11-2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Брест, ул. Машерова, 17-1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696682],
        "adress": "г.Витебск, пр-т Строителей, 15В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690246],
        "adress": "г.Витебск, ул.Чкалова,35",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293695831],
        "adress": "г.Гомель, ул. Гагарина, д.65",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692968],
        "adress": "г.Гомель, Речицкий проспект д.5В",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692963],
        "adress": "г.Гродно, ул.Дубко,17",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846656],
        "adress": "г.Могилев, ул. Космонавтов, д.2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697160],
        "adress": "г.Могилев, ул. Островского, 5",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690257],
        "adress": "г.Могилев, Минское шоссе, 31",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [],
        "adress": "г.Барановичи, ул. Советская, 74А",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692962],
        "adress": "г.Бобруйск, 50 лет ВЛКСМ,34",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692370],
        "adress": "г.Борисов, ул.Гагарина,48",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696027],
        "adress": "г.Жлобин, 20 микрорайон ,30-3",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293692961],
        "adress": "г.Лида, ул. Красноармейская, 63",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293696498],
        "adress": "г.Мозырь, ул. Советская, д.130",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846837],
        "adress": "г.Молодечно, ул. В.Гостинец, д.67",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375333902992],
        "adress": "г.Новополоцк, ул.Нефтянников,6",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293697584],
        "adress": "г.Орша, Ул. Ленина, д.54",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293845884],
        "adress": "г.Пинск, Ул.Карла Маркса,29 А/2",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293690241],
        "adress": "г.Полоцк, Вильнюсское шоссе, 1",
        "schedule": "ежедневно: 10:00-22:00"
      },
      {
        "tel": [375293846832],
        "adress": "г.Солигорск, ул. Железнодорожная, д.21А",
        "schedule": "ежедневно: 10:00-22:00"
      }
    ],
    "hide": ""
  },
  {
    "name": "adidas",
    "imgUrl": "adidas.jpg",
    "tel": [],
    "email": [],
    "link": [
      {
        "name": "www.sportgoods.by",
        "www": "http://sportgoods.by/"
      }
    ],
    "mount": "4 месяца",
    "descr": "Сеть фирменных магазинов Adidas – это крупнейшие концептуальные магазины Adidas в г. Минск",
    "information": [
      {
        "tel": [375291906674],
        "adress": "Минск, пр. Победителей, 65-1 ТЦ Замок",
        "schedule": "пн-вс 10:00-22:00"
      },
      {
        "tel": [375291906669],
        "adress": "Минск, ул. Мстиславца, 11, \n2 этаж (ТЦ Dana Mall)",
        "schedule": "пн-вс 10:00-22:00"
      },
      {
        "tel": [375291906691],
        "adress": "Минск, ул. Притыцкого, 29 (ТЦ Тивали)",
        "schedule": "пн-вс 10:00-21:00"
      }
    ],
    "hide": "hide"
  },
  {
    "name": "stime",
    "imgUrl": "stime.jpg",
    "tel": [375291665533, 375296940494],
    "email": ["borisenko_ev@tut.by","borisenko_ev@tut.by"],
    "link": [
      {
        "name": "www.stime.by",
        "www": "http://stime.by/"
      },
      {
        "name": "www.stime.by",
        "www": "http://stime.by/"
      }
    ],
    "mount": "12 месяцев",
    "descr": "",
    "information": [
      {
        "tel": [375172030085],
        "adress": "Минск, пр. Победителей, 65-1, \nторг. объект 4 ТЦ Замок",
        "schedule": ""
      },
      {
        "tel": [],
        "adress": "Минск, ул. Бобруйская, 6, ТЦ Галилео",
        "schedule": ""
      }
    ],
    "hide": "hide"
  }]';

$result_data = json_decode($data, true);

foreach ($result_data as $result_datum) {

  $link_array = array();

  foreach ($result_datum['link'] as $item){
    array_push($link_array, $item['name']);
  }

  $result_link = implode('\n',$link_array);
  $result_tel = implode('\n',$result_datum['tel']);
  $result_email = implode('\n',$result_datum['email']);
  mysqli_query($con, "INSERT INTO Partners (partner_name, imgUrl, tel, email, link, mount, descr) VALUES ('".$result_datum['name']."','".$result_datum['imgUrl']."','".$result_tel."','".$result_email."','".$result_link."','".$result_datum['mount']."','".$result_datum['descr']."')");

  //Получаем идентификатор родителя
  $parent_id = mysqli_query($con, "SELECT MAX(id) FROM Partners");
  $data_result_array = array();
  $current_id = null;//будет лежать ид родителя
  while ($row = mysqli_fetch_assoc($parent_id)){
    $data_result_array[] = $row;
  }
  foreach ($data_result_array as $item) {
    foreach ($item as $_item){
      $current_id = (int)$_item;
    }
  }

  foreach ($result_datum['information'] as $info_item){
    //достаем телефоны
    $pre_tel_data = array();
    $i = 0;
    while ($i < count($info_item)){
      array_push($pre_tel_data, $info_item['tel'][$i]);
      $i++;
    }
    $result_tel = implode('\n',$pre_tel_data);

    mysqli_query($con, "INSERT INTO Information (tel, adress, shedule, partner_id) VALUES ('".$result_tel."', '".$info_item['adress']."','".$info_item['schedule']."','".$current_id."')");
  }
}